{
  "verbs": {
    "add": 3,
    "agree": 6,
    "allow": 1,
    "appear": 1,
    "arrive": 2,
    "ask": 4,
    "be": 44,
    "bear": 3,
    "beat": 2,
    "begin": 3,
    "believe": 6,
    "blow": 1,
    "break": 1,
    "bring": 5,
    "buy": 2,
    "call": 4,
    "can": 26,
    "carry": 7,
    "catch": 9,
    "change": 2,
    "choose": 1,
    "climb": 0,
    "come": 2,
    "consider": 4,
    "contain": 0,
    "continue": 3,
    "cook": 4,
    "copy": 6,
    "cost": 1,
    "count": 1,
    "cover": 2,
    "cry": 2,
    "cut": 2,
    "dance": 4,
    "decide": 4,
    "describe": 1,
    "develop": 0,
    "die": 2,
    "differ": 2,
    "divide": 4,
    "do": 38,
    "draw": 4,
    "drink": 2,
    "drive": 3,
    "drop": 1,
    "eat": 2,
    "enter": 5,
    "expect": 2,
    "fall": 3,
    "feel": 3,
    "fight": 4,
    "fill": 2,
    "find": 16,
    "finish": 1,
    "fit": 4,
    "flow": 2,
    "fly": 1,
    "follow": 0,
    "forget": 2,
    "get": 23,
    "give": 3,
    "go": 12,
    "govern": 0,
    "grow": 2,
    "guess": 5,
    "happen": 3,
    "have": 33,
    "hear": 6,
    "help": 9,
    "hit": 1,
    "hold": 3,
    "hope": 7,
    "hunt": 3,
    "imagine": 1,
    "include": 2,
    "indicate": 6,
    "keep": 4,
    "kill": 3,
    "know": 7,
    "lay": 3,
    "lead": 3,
    "learn": 5,
    "leave": 4,
    "let": 32,
    "lie": 3,
    "listen": 0,
    "live": 2,
    "look": 16,
    "lose": 11,
    "love": 6,
    "make": 9,
    "mean": 7,
    "measure": 2,
    "meet": 2,
    "miss": 3,
    "mix": 4,
    "move": 6,
    "multiply": 5,
    "need": 16,
    "offer": 9,
    "operate": 4,
    "pay": 3,
    "pick": 3,
    "play": 1,
    "produce": 2,
    "prove": 1,
    "provide": 2,
    "pull": 4,
    "push": 3,
    "put": 2,
    "raise": 2,
    "reach": 3,
    "read": 8,
    "receive": 0,
    "remember": 4,
    "represent": 2,
    "require": 5,
    "rest": 8,
    "ride": 2,
    "rise": 4,
    "run": 3,
    "say": 3,
    "see": 15,
    "seem": 3,
    "sell": 2,
    "send": 2,
    "serve": 2,
    "set": 3,
    "settle": 6,
    "shall": 6,
    "shine": 8,
    "show": 3,
    "sing": 2,
    "sit": 7,
    "sleep": 5,
    "smile": 1,
    "solve": 2,
    "speak": 2,
    "spell": 2,
    "spend": 1,
    "spread": 4,
    "stand": 2,
    "start": 6,
    "stay": 6,
    "stop": 1,
    "study": 6,
    "subtract": 1,
    "suggest": 6,
    "suppose": 2,
    "swim": 2,
    "take": 5,
    "talk": 4,
    "teach": 1,
    "tell": 3,
    "think": 19,
    "throw": 1,
    "tire": 3,
    "travel": 2,
    "try": 14,
    "turn": 3,
    "understand": 4,
    "use": 5,
    "visit": 2,
    "wait": 10,
    "walk": 11,
    "want": 2,
    "wash": 3,
    "watch": 3,
    "wear": 4,
    "will": 27,
    "win": 1,
    "wish": 2,
    "wonder": 4,
    "work": 6,
    "write": 8,
    "head": 1,
    "must": 7,
    "pack": 10,
    "should": 23,
    "got": 1,
    "survive": 2,
    "hurt": 3,
    "might": 20,
    "notice": 4,
    "end": 3,
    "could": 10,
    "would": 10,
    "focus": 4,
    "rebuild": 2,
    "select": 3,
    "mention": 6,
    "dwell": 4,
    "like": 3,
    "cause": 4,
    "may": 4,
    "compare": 2,
    "sound": 4,
    "hurry": 5,
    "figure": 5,
    "close": 1,
    "ruin": 1,
    "jump": 5,
    "grab": 4,
    "conquer": 1,
    "fail": 3,
    "smother": 1,
    "act": 1,
    "overcome": 7,
    "deal": 2,
    "interest": 1,
    "check": 4,
    "enjoy": 2,
    "form": 2,
    "gruele": 1,
    "hike": 4,
    "plan": 3,
    "worry": 9,
    "answer": 3,
    "share": 1,
    "cap": 1,
    "abandon": 2,
    "point": 2,
    "surround": 6,
    "gotten": 2,
    "clean": 1,
    "separate": 3,
    "support": 3,
    "scare": 1,
    "soak": 1,
    "signal": 4,
    "wake": 1,
    "circle": 1,
    "explore": 5,
    "await": 1,
    "create": 4,
    "dress": 1,
    "locate": 5,
    "reorient": 1,
    "navigate": 2,
    "excuse": 3,
    "open": 2,
    "shape": 2,
    "hide": 4,
    "lean": 1,
    "reveal": 1,
    "cancel": 1,
    "discover": 1,
    "host": 1,
    "determine": 1,
    "connect": 1,
    "forgot": 1,
    "recognize": 1,
    "pose": 2,
    "appreciate": 2,
    "price": 1,
    "hang": 1,
    "laugh": 3,
    "convince": 1,
    "compete": 2,
    "join": 3,
    "invent": 1,
    "yours": 1,
    "thank": 1,
    "track": 1,
    "practice": 1
  },
  "vocab": {
    "about": 12,
    "above": 1,
    "act": 1,
    "after": 2,
    "again": 1,
    "age": 0,
    "ago": 0,
    "air": 1,
    "all": 9,
    "also": 2,
    "always": 5,
    "am": 1,
    "among": 4,
    "an": 8,
    "and": 33,
    "animal": 0,
    "answer": 0,
    "any": 7,
    "apple": 0,
    "are": 1,
    "area": 2,
    "arm": 0,
    "art": 3,
    "as": 4,
    "at": 22,
    "atom": 1,
    "away": 2,
    "baby": 0,
    "back": 5,
    "bad": 4,
    "ball": 0,
    "bank": 1,
    "bar": 1,
    "base": 0,
    "bat": 0,
    "beauty": 3,
    "bed": 0,
    "been": 0,
    "before": 8,
    "began": 1,
    "bell": 1,
    "best": 1,
    "better": 0,
    "between": 3,
    "big": 2,
    "bird": 1,
    "bit": 3,
    "black": 1,
    "block": 1,
    "blood": 0,
    "board": 3,
    "boat": 3,
    "body": 4,
    "bone": 2,
    "book": 1,
    "born": 0,
    "both": 3,
    "bottom": 0,
    "bought": 1,
    "box": 3,
    "boy": 1,
    "branch": 2,
    "bread": 2,
    "bright": 4,
    "broad": 0,
    "brother": 0,
    "brought": 2,
    "brown": 2,
    "build": 0,
    "busy": 3,
    "but": 25,
    "by": 3,
    "cake": 0,
    "camp": 0,
    "cannot": 1,
    "cap": 2,
    "capital": 2,
    "captain": 0,
    "car": 0,
    "card": 1,
    "care": 3,
    "case": 1,
    "cat": 1,
    "catch": 1,
    "cattle": 0,
    "caught": 1,
    "cause": 1,
    "cell": 2,
    "cent": 1,
    "center": 1,
    "century": 2,
    "certain": 0,
    "chair": 1,
    "chance": 4,
    "character": 0,
    "charge": 1,
    "chart": 0,
    "check": 0,
    "chick": 0,
    "chief": 1,
    "child": 2,
    "children": 0,
    "chord": 0,
    "circle": 1,
    "city": 7,
    "claim": 2,
    "class": 1,
    "clean": 4,
    "clear": 3,
    "clock": 0,
    "close": 3,
    "clothe": 2,
    "cloud": 1,
    "coast": 3,
    "coat": 0,
    "cold": 1,
    "color": 0,
    "column": 1,
    "common": 1,
    "company": 0,
    "compare": 1,
    "complete": 3,
    "condition": 3,
    "connect": 1,
    "consonant": 0,
    "continent": 2,
    "control": 1,
    "cool": 1,
    "corn": 2,
    "corner": 4,
    "correct": 3,
    "cotton": 3,
    "could": 2,
    "count": 0,
    "country": 3,
    "course": 3,
    "cow": 0,
    "crease": 0,
    "create": 1,
    "crop": 0,
    "cross": 1,
    "crowd": 3,
    "current": 1,
    "cut": 1,
    "dad": 0,
    "danger": 1,
    "dark": 3,
    "day": 5,
    "dead": 2,
    "deal": 1,
    "dear": 2,
    "death": 0,
    "decimal": 0,
    "deep": 0,
    "degree": 1,
    "design": 2,
    "determine": 1,
    "dictionary": 0,
    "did": 2,
    "direct": 1,
    "distant": 1,
    "divide": 0,
    "doctor": 3,
    "does": 0,
    "dog": 0,
    "dollar": 2,
    "don't": 1,
    "done": 0,
    "door": 7,
    "down": 4,
    "draw": 0,
    "dress": 1,
    "dry": 0,
    "duck": 2,
    "during": 0,
    "each": 2,
    "ear": 0,
    "earth": 0,
    "ease": 2,
    "east": 1,
    "edge": 0,
    "effect": 0,
    "egg": 5,
    "eight": 0,
    "either": 4,
    "electric": 0,
    "element": 2,
    "else": 3,
    "end": 1,
    "enemy": 1,
    "energy": 1,
    "engine": 3,
    "enough": 3,
    "equal": 0,
    "especially": 0,
    "even": 3,
    "evening": 0,
    "ever": 2,
    "every": 1,
    "exact": 3,
    "example": 1,
    "except": 3,
    "excite": 0,
    "exercise": 0,
    "experiment": 0,
    "eye": 1,
    "face": 0,
    "fact": 1,
    "fair": 0,
    "fall": 3,
    "family": 0,
    "famous": 0,
    "far": 2,
    "farm": 5,
    "fast": 2,
    "fat": 1,
    "father": 0,
    "favor": 1,
    "fear": 2,
    "feed": 0,
    "feet": 1,
    "felt": 0,
    "few": 2,
    "field": 2,
    "fig": 1,
    "figure": 1,
    "final": 0,
    "fine": 5,
    "finger": 2,
    "fire": 4,
    "first": 4,
    "fish": 4,
    "five": 0,
    "flat": 4,
    "floor": 4,
    "flower": 2,
    "fly": 0,
    "follow": 1,
    "food": 4,
    "foot": 4,
    "for": 21,
    "force": 1,
    "forest": 0,
    "form": 1,
    "forward": 1,
    "found": 1,
    "four": 0,
    "fraction": 3,
    "free": 2,
    "fresh": 1,
    "friend": 2,
    "from": 13,
    "front": 0,
    "fruit": 2,
    "full": 2,
    "fun": 3,
    "game": 0,
    "garden": 0,
    "gas": 0,
    "gather": 1,
    "gave": 2,
    "general": 0,
    "gentle": 0,
    "get": 0,
    "girl": 1,
    "give": 0,
    "glad": 1,
    "glass": 0,
    "go": 1,
    "gold": 2,
    "gone": 0,
    "good": 18,
    "got": 1,
    "govern": 1,
    "grand": 3,
    "grass": 2,
    "gray": 0,
    "great": 13,
    "green": 2,
    "ground": 0,
    "group": 1,
    "grow": 1,
    "gun": 0,
    "had": 0,
    "hair": 2,
    "half": 0,
    "hand": 1,
    "happen": 1,
    "happy": 3,
    "hard": 7,
    "has": 1,
    "hat": 0,
    "have": 1,
    "he": 2,
    "head": 1,
    "hear": 1,
    "heard": 1,
    "heart": 1,
    "heat": 1,
    "heavy": 2,
    "held": 0,
    "hello": 4,
    "help": 6,
    "her": 3,
    "here": 12,
    "high": 1,
    "hill": 0,
    "him": 0,
    "his": 1,
    "history": 2,
    "hit": 0,
    "hold": 1,
    "hole": 0,
    "home": 2,
    "hope": 3,
    "horse": 1,
    "hot": 1,
    "hour": 1,
    "house": 2,
    "how": 11,
    "huge": 0,
    "human": 2,
    "hundred": 2,
    "hunt": 1,
    "hurry": 1,
    "I": 0,
    "ice": 3,
    "idea": 18,
    "if": 14,
    "in": 29,
    "inch": 0,
    "include": 0,
    "indicate": 1,
    "industry": 2,
    "insect": 0,
    "instant": 3,
    "instrument": 1,
    "interest": 1,
    "into": 1,
    "invent": 1,
    "iron": 1,
    "is": 1,
    "island": 3,
    "it": 33,
    "its": 1,
    "job": 1,
    "join": 0,
    "joy": 4,
    "jump": 1,
    "just": 8,
    "keep": 0,
    "kept": 0,
    "key": 0,
    "kind": 5,
    "king": 2,
    "knew": 1,
    "know": 0,
    "lady": 0,
    "lake": 0,
    "land": 1,
    "language": 1,
    "large": 5,
    "last": 3,
    "late": 0,
    "laugh": 1,
    "law": 1,
    "lay": 1,
    "lead": 0,
    "learn": 1,
    "least": 8,
    "leave": 1,
    "left": 2,
    "leg": 1,
    "length": 3,
    "less": 2,
    "let": 2,
    "letter": 0,
    "level": 2,
    "lie": 1,
    "life": 0,
    "light": 2,
    "like": 8,
    "line": 0,
    "liquid": 2,
    "list": 4,
    "little": 4,
    "live": 0,
    "locate": 1,
    "log": 1,
    "lone": 0,
    "long": 5,
    "look": 0,
    "lot": 3,
    "loud": 2,
    "low": 2,
    "machine": 1,
    "made": 0,
    "magnet": 0,
    "main": 2,
    "major": 0,
    "make": 1,
    "man": 2,
    "many": 2,
    "map": 7,
    "mark": 1,
    "market": 2,
    "mass": 1,
    "master": 1,
    "match": 2,
    "material": 0,
    "matter": 1,
    "may": 1,
    "me": 0,
    "mean": 0,
    "meant": 0,
    "measure": 0,
    "meat": 0,
    "meet": 1,
    "melody": 1,
    "men": 1,
    "metal": 2,
    "method": 1,
    "middle": 4,
    "might": 0,
    "mile": 4,
    "milk": 0,
    "million": 1,
    "mind": 1,
    "mine": 2,
    "minute": 0,
    "miss": 1,
    "modern": 2,
    "molecule": 1,
    "moment": 2,
    "money": 0,
    "month": 0,
    "moon": 0,
    "more": 9,
    "morning": 1,
    "most": 5,
    "mother": 2,
    "motion": 1,
    "mount": 0,
    "mountain": 5,
    "mouth": 0,
    "move": 5,
    "much": 6,
    "multiply": 2,
    "music": 0,
    "must": 0,
    "my": 16,
    "name": 2,
    "nation": 1,
    "natural": 5,
    "near": 2,
    "necessary": 2,
    "neck": 3,
    "need": 2,
    "neighbor": 1,
    "never": 1,
    "new": 0,
    "next": 6,
    "night": 6,
    "nine": 0,
    "no": 10,
    "noise": 2,
    "noon": 5,
    "nor": 2,
    "north": 0,
    "nose": 2,
    "note": 0,
    "nothing": 1,
    "notice": 1,
    "noun": 1,
    "now": 6,
    "number": 0,
    "numeral": 1,
    "object": 5,
    "ocean": 5,
    "of": 26,
    "off": 2,
    "offer": 0,
    "office": 1,
    "often": 0,
    "oh": 9,
    "oil": 0,
    "old": 5,
    "on": 18,
    "once": 1,
    "one": 3,
    "only": 7,
    "open": 1,
    "operate": 0,
    "opposite": 0,
    "or": 5,
    "order": 0,
    "organ": 0,
    "original": 2,
    "other": 10,
    "our": 31,
    "out": 11,
    "over": 8,
    "own": 2,
    "oxygen": 2,
    "page": 2,
    "paint": 1,
    "pair": 1,
    "paper": 1,
    "paragraph": 0,
    "parent": 0,
    "part": 2,
    "particular": 0,
    "party": 3,
    "pass": 0,
    "past": 0,
    "path": 2,
    "pattern": 0,
    "pay": 1,
    "people": 0,
    "perhaps": 5,
    "period": 1,
    "person": 4,
    "phrase": 5,
    "pick": 0,
    "picture": 2,
    "piece": 1,
    "pitch": 0,
    "place": 4,
    "plain": 0,
    "plan": 8,
    "plane": 4,
    "plant": 2,
    "play": 0,
    "please": 2,
    "plural": 1,
    "poem": 3,
    "point": 1,
    "poor": 4,
    "populate": 0,
    "port": 2,
    "pose": 2,
    "position": 0,
    "possible": 0,
    "post": 0,
    "pound": 1,
    "power": 1,
    "practice": 0,
    "prepare": 0,
    "present": 0,
    "press": 0,
    "pretty": 0,
    "print": 1,
    "probable": 0,
    "problem": 2,
    "process": 2,
    "produce": 1,
    "product": 2,
    "proper": 2,
    "property": 0,
    "protect": 1,
    "prove": 1,
    "provide": 0,
    "pull": 1,
    "push": 0,
    "put": 1,
    "quart": 1,
    "question": 1,
    "quick": 3,
    "quiet": 0,
    "quite": 3,
    "quotient": 0,
    "radio": 3,
    "rail": 2,
    "rain": 0,
    "raise": 1,
    "ran": 0,
    "range": 1,
    "rather": 2,
    "reach": 0,
    "read": 1,
    "ready": 2,
    "real": 0,
    "reason": 1,
    "receive": 1,
    "record": 0,
    "red": 0,
    "region": 1,
    "remember": 0,
    "reply": 2,
    "represent": 1,
    "require": 1,
    "rest": 4,
    "result": 1,
    "rich": 2,
    "ride": 0,
    "right": 18,
    "ring": 0,
    "rise": 0,
    "river": 0,
    "road": 0,
    "rock": 0,
    "roll": 1,
    "room": 2,
    "root": 1,
    "rope": 0,
    "rose": 1,
    "round": 2,
    "row": 1,
    "rub": 0,
    "rule": 0,
    "run": 1,
    "safe": 7,
    "said": 1,
    "sail": 0,
    "salt": 0,
    "same": 0,
    "sand": 0,
    "sat": 1,
    "save": 0,
    "saw": 0,
    "say": 0,
    "scale": 1,
    "school": 1,
    "science": 0,
    "score": 0,
    "sea": 0,
    "search": 0,
    "season": 1,
    "seat": 1,
    "second": 0,
    "section": 0,
    "see": 0,
    "seed": 1,
    "seem": 0,
    "segment": 0,
    "select": 1,
    "self": 1,
    "sell": 1,
    "send": 0,
    "sense": 2,
    "sent": 1,
    "sentence": 2,
    "separate": 1,
    "serve": 1,
    "set": 2,
    "settle": 0,
    "seven": 0,
    "several": 2,
    "shall": 1,
    "shape": 0,
    "share": 1,
    "sharp": 0,
    "she": 2,
    "sheet": 2,
    "shell": 0,
    "shine": 2,
    "ship": 0,
    "shoe": 0,
    "shop": 0,
    "shore": 0,
    "short": 3,
    "should": 0,
    "shoulder": 0,
    "shout": 0,
    "show": 0,
    "side": 1,
    "sight": 0,
    "sign": 7,
    "silent": 0,
    "silver": 2,
    "similar": 3,
    "simple": 1,
    "since": 0,
    "sing": 0,
    "single": 2,
    "sister": 0,
    "sit": 1,
    "six": 0,
    "size": 1,
    "skill": 1,
    "skin": 0,
    "sky": 2,
    "slave": 0,
    "sleep": 0,
    "slow": 0,
    "small": 2,
    "smell": 2,
    "smile": 2,
    "snow": 5,
    "so": 11,
    "soft": 0,
    "soil": 1,
    "soldier": 1,
    "solution": 0,
    "solve": 0,
    "some": 12,
    "son": 1,
    "song": 1,
    "soon": 2,
    "sound": 2,
    "south": 5,
    "space": 0,
    "speak": 1,
    "special": 5,
    "speech": 1,
    "speed": 0,
    "spell": 1,
    "spend": 2,
    "spoke": 2,
    "spot": 2,
    "spread": 2,
    "spring": 2,
    "square": 5,
    "stand": 1,
    "star": 4,
    "start": 0,
    "state": 2,
    "station": 1,
    "stay": 0,
    "stead": 2,
    "steam": 0,
    "steel": 0,
    "step": 3,
    "stick": 0,
    "still": 4,
    "stone": 2,
    "stood": 1,
    "stop": 2,
    "store": 0,
    "story": 1,
    "straight": 2,
    "strange": 6,
    "stream": 4,
    "street": 3,
    "stretch": 0,
    "string": 2,
    "strong": 3,
    "student": 2,
    "study": 2,
    "subject": 0,
    "substance": 2,
    "subtract": 1,
    "success": 3,
    "such": 2,
    "sudden": 4,
    "suffix": 0,
    "sugar": 1,
    "suggest": 1,
    "suit": 2,
    "summer": 1,
    "sun": 3,
    "supply": 6,
    "support": 1,
    "sure": 12,
    "surface": 3,
    "surprise": 1,
    "sweet": 0,
    "swim": 1,
    "syllable": 0,
    "symbol": 0,
    "system": 0,
    "table": 0,
    "tail": 0,
    "take": 0,
    "talk": 0,
    "tall": 0,
    "teach": 0,
    "team": 1,
    "teeth": 0,
    "tell": 1,
    "temperature": 2,
    "ten": 0,
    "term": 1,
    "test": 0,
    "than": 5,
    "thank": 2,
    "that": 43,
    "the": 37,
    "their": 1,
    "them": 0,
    "then": 1,
    "there": 17,
    "these": 8,
    "they": 9,
    "thick": 0,
    "thin": 0,
    "thing": 2,
    "think": 1,
    "third": 0,
    "this": 42,
    "those": 2,
    "though": 3,
    "thought": 2,
    "thousand": 2,
    "three": 0,
    "through": 4,
    "throw": 1,
    "tie": 0,
    "time": 3,
    "tiny": 1,
    "tire": 1,
    "to": 54,
    "together": 3,
    "told": 1,
    "tone": 0,
    "too": 11,
    "took": 2,
    "tool": 0,
    "top": 0,
    "total": 4,
    "touch": 1,
    "toward": 1,
    "town": 3,
    "track": 1,
    "trade": 0,
    "train": 0,
    "travel": 2,
    "tree": 4,
    "triangle": 2,
    "trip": 7,
    "trouble": 3,
    "truck": 1,
    "true": 4,
    "try": 3,
    "tube": 0,
    "turn": 1,
    "twenty": 0,
    "two": 0,
    "type": 1,
    "under": 3,
    "unit": 0,
    "until": 1,
    "up": 7,
    "us": 31,
    "use": 0,
    "usual": 1,
    "valley": 5,
    "value": 0,
    "vary": 0,
    "verb": 1,
    "very": 2,
    "view": 1,
    "village": 1,
    "visit": 1,
    "voice": 1,
    "vowel": 1,
    "wait": 1,
    "walk": 2,
    "wall": 2,
    "want": 0,
    "war": 2,
    "warm": 3,
    "was": 2,
    "wash": 1,
    "watch": 1,
    "water": 7,
    "wave": 0,
    "way": 7,
    "we": 36,
    "wear": 0,
    "weather": 1,
    "week": 4,
    "weight": 1,
    "well": 5,
    "went": 0,
    "were": 0,
    "west": 0,
    "what": 14,
    "wheel": 0,
    "when": 4,
    "where": 9,
    "whether": 1,
    "which": 6,
    "while": 7,
    "white": 0,
    "who": 3,
    "whole": 4,
    "whose": 0,
    "why": 11,
    "wide": 0,
    "wife": 1,
    "wild": 7,
    "will": 1,
    "wind": 3,
    "window": 3,
    "wing": 1,
    "winter": 0,
    "wire": 1,
    "wish": 0,
    "with": 17,
    "woman": 4,
    "women": 0,
    "won't": 0,
    "wonder": 1,
    "wood": 1,
    "word": 1,
    "work": 0,
    "world": 1,
    "would": 1,
    "write": 1,
    "written": 1,
    "wrong": 1,
    "wrote": 0,
    "yard": 2,
    "year": 0,
    "yellow": 0,
    "yes": 9,
    "yet": 4,
    "you": 34,
    "young": 0,
    "your": 5,
    "priority": 1,
    "fighting": 2,
    "journey": 6,
    "not": 35,
    "safety": 5,
    "100": 1,
    "i": 36,
    "understood": 2,
    "a": 35,
    "along": 2,
    "exactly": 1,
    "another": 2,
    "creatively": 2,
    "tired": 6,
    "yourself": 2,
    "situation": 3,
    "crossfire": 2,
    "okay": 11,
    "different": 2,
    "route": 1,
    "early": 3,
    "challenge": 3,
    "'s": 4,
    "glimpse": 1,
    "quickly": 8,
    "choice": 2,
    "destination": 6,
    "hers": 1,
    "finally": 3,
    "zone": 1,
    "absolutely": 6,
    "sushi": 4,
    "nearby": 3,
    "apartment": 1,
    "around": 2,
    "adventure": 10,
    "nice": 3,
    "tonight": 4,
    "journal": 1,
    "dehydration": 1,
    "ingredient": 2,
    "interesting": 3,
    "chef": 2,
    "online": 1,
    "cooking": 2,
    "guide": 2,
    "cost": 2,
    "tricky": 1,
    "budget": 1,
    "properly": 2,
    "maybe": 6,
    "professional": 1,
    "really": 3,
    "win": 1,
    "smoke": 1,
    "alarm": 3,
    "competition": 5,
    "ouch": 1,
    "kitchen": 2,
    "pot": 2,
    "mess": 2,
    "cloth": 2,
    "stove": 1,
    "boiling": 2,
    "extinguisher": 2,
    "wet": 2,
    "careful": 2,
    "neither": 1,
    "chaos": 2,
    "phew": 2,
    "footstep": 2,
    "expert": 1,
    "instead": 2,
    "experience": 3,
    "hey": 2,
    "wow": 6,
    "fishy": 2,
    "hiking": 4,
    "beautiful": 6,
    "essential": 3,
    "anything": 5,
    "carefully": 2,
    "policy": 3,
    "nature": 4,
    "item": 1,
    "gear": 1,
    "excited": 4,
    "pyrenees": 3,
    "thinking": 1,
    "bag": 3,
    "amazing": 3,
    "ourselves": 3,
    "shelter": 4,
    "landmark": 2,
    "onto": 1,
    "useful": 1,
    "themselves": 2,
    "challenging": 1,
    "smart": 1,
    "tough": 2,
    "bottle": 1,
    "tank": 1,
    "almost": 1,
    "everyone": 1,
    "trail": 3,
    "call": 1,
    "ahead": 1,
    "bus": 1,
    "without": 2,
    "passion": 1,
    "equipment": 1,
    "dwell": 1,
    "backpack": 1,
    "compass": 2,
    "safely": 1,
    "clue": 2,
    "decision": 3,
    "wise": 1,
    "able": 3,
    "frozen": 1,
    "scarf": 3,
    "sock": 1,
    "cabin": 1,
    "building": 2,
    "hike": 3,
    "hungry": 1,
    "veggie": 1,
    "blanket": 1,
    "luck": 1,
    "tomorrow": 3,
    "something": 2,
    "environment": 1,
    "footing": 1,
    "ankle": 4,
    "suddenly": 1,
    "storm": 2,
    "option": 1,
    "pain": 2,
    "silly": 5,
    "injury": 2,
    "comfortable": 2,
    "fracture": 2,
    "alright": 1,
    "swelling": 2,
    "clever": 1,
    "orange": 5,
    "signal": 1,
    "farmhouse": 1,
    "jacket": 1,
    "attention": 1,
    "archipelago": 1,
    "memory": 1,
    "stockholm": 5,
    "fascinating": 2,
    "sweden": 1,
    "walking": 2,
    "perfect": 3,
    "local": 4,
    "museum": 4,
    "bearing": 1,
    "artifact": 1,
    "information": 2,
    "description": 1,
    "accidentally": 1,
    "beneath": 3,
    "lever": 3,
    "forever": 1,
    "hidden": 1,
    "staff": 1,
    "incredible": 2,
    "writing": 1,
    "text": 1,
    "hmm": 2,
    "ancient": 2,
    "exit": 1,
    "excellent": 1,
    "instruction": 1,
    "unexpected": 4,
    "headphone": 1,
    "exciting": 2,
    "ferry": 1,
    "guidebook": 1,
    "palace": 1,
    "ha": 1,
    "gift": 1,
    "finish": 1,
    "blast": 1,
    "invitation": 1,
    "dr.": 2,
    "connoisseur": 1,
    "definitely": 1,
    "menu": 1,
    "tour": 3,
    "tasty": 1,
    "appealing": 1,
    "already": 1,
    "caf\u00e9": 3,
    "soup": 1,
    "nitrogen": 1,
    "cream": 1,
    "unusual": 1,
    "direction": 2,
    "gesture": 1,
    "sir": 1,
    "bench": 1,
    "confused": 1,
    "someone": 4,
    "um": 2,
    "swedish": 4,
    "outside": 1,
    "frequently": 1,
    "caf\u00e9s": 1,
    "fully": 1,
    "usually": 1,
    "completely": 1,
    "coffee": 1,
    "reasonably": 1,
    "cup": 1,
    "scenery": 1,
    "landscape": 2,
    "later": 1,
    "phone": 3,
    "anyone": 1,
    "plate": 1,
    "battery": 1,
    "yours": 1,
    "dance": 3,
    "scene": 1,
    "shy": 1,
    "dancing": 1,
    "setting": 1,
    "location": 1,
    "backup": 1,
    "fantastic": 1,
    "winding": 1,
    "narrow": 1,
    "dish": 1,
    "folk": 1,
    "central": 1,
    "culture": 1,
    "spirit": 1,
    "hej": 1,
    "working": 1,
    "hostel": 1,
    "american": 1
  }
}