{
  "verbs": {
    "add": 3,
    "agree": 3,
    "allow": 1,
    "appear": 0,
    "arrive": 0,
    "ask": 0,
    "be": 25,
    "bear": 1,
    "beat": 0,
    "begin": 1,
    "believe": 2,
    "blow": 1,
    "break": 1,
    "bring": 4,
    "buy": 2,
    "call": 2,
    "can": 18,
    "carry": 7,
    "catch": 8,
    "change": 2,
    "choose": 0,
    "climb": 0,
    "come": 2,
    "consider": 4,
    "contain": 0,
    "continue": 3,
    "cook": 2,
    "copy": 6,
    "cost": 0,
    "count": 0,
    "cover": 2,
    "cry": 1,
    "cut": 0,
    "dance": 0,
    "decide": 3,
    "describe": 1,
    "develop": 0,
    "die": 0,
    "differ": 2,
    "divide": 3,
    "do": 25,
    "draw": 0,
    "drink": 2,
    "drive": 3,
    "drop": 1,
    "eat": 1,
    "enter": 3,
    "expect": 2,
    "fall": 2,
    "feel": 1,
    "fight": 4,
    "fill": 2,
    "find": 9,
    "finish": 0,
    "fit": 4,
    "flow": 1,
    "fly": 1,
    "follow": 0,
    "forget": 1,
    "get": 16,
    "give": 0,
    "go": 5,
    "govern": 0,
    "grow": 2,
    "guess": 5,
    "happen": 2,
    "have": 22,
    "hear": 5,
    "help": 4,
    "hit": 1,
    "hold": 3,
    "hope": 5,
    "hunt": 3,
    "imagine": 1,
    "include": 1,
    "indicate": 5,
    "keep": 3,
    "kill": 2,
    "know": 6,
    "lay": 1,
    "lead": 0,
    "learn": 3,
    "leave": 3,
    "let": 18,
    "lie": 1,
    "listen": 0,
    "live": 1,
    "look": 8,
    "lose": 6,
    "love": 5,
    "make": 8,
    "mean": 4,
    "measure": 0,
    "meet": 1,
    "miss": 2,
    "mix": 4,
    "move": 6,
    "multiply": 4,
    "need": 12,
    "offer": 8,
    "operate": 0,
    "pay": 2,
    "pick": 0,
    "play": 0,
    "produce": 0,
    "prove": 1,
    "provide": 2,
    "pull": 0,
    "push": 1,
    "put": 2,
    "raise": 2,
    "reach": 1,
    "read": 1,
    "receive": 0,
    "remember": 3,
    "represent": 0,
    "require": 5,
    "rest": 4,
    "ride": 0,
    "rise": 4,
    "run": 3,
    "say": 3,
    "see": 6,
    "seem": 3,
    "sell": 2,
    "send": 1,
    "serve": 2,
    "set": 0,
    "settle": 6,
    "shall": 1,
    "shine": 4,
    "show": 0,
    "sing": 0,
    "sit": 0,
    "sleep": 5,
    "smile": 0,
    "solve": 1,
    "speak": 2,
    "spell": 0,
    "spend": 1,
    "spread": 4,
    "stand": 1,
    "start": 3,
    "stay": 4,
    "stop": 1,
    "study": 3,
    "subtract": 0,
    "suggest": 1,
    "suppose": 1,
    "swim": 0,
    "take": 3,
    "talk": 0,
    "teach": 0,
    "tell": 3,
    "think": 11,
    "throw": 0,
    "tire": 0,
    "travel": 2,
    "try": 9,
    "turn": 2,
    "understand": 1,
    "use": 3,
    "visit": 0,
    "wait": 7,
    "walk": 6,
    "want": 0,
    "wash": 0,
    "watch": 1,
    "wear": 0,
    "will": 17,
    "win": 0,
    "wish": 1,
    "wonder": 4,
    "work": 3,
    "write": 5,
    "head": 1,
    "must": 7,
    "pack": 8,
    "should": 13,
    "got": 1,
    "survive": 2,
    "hurt": 3,
    "might": 15,
    "notice": 4,
    "end": 2,
    "could": 5,
    "would": 8,
    "focus": 4,
    "rebuild": 1,
    "select": 3,
    "mention": 2,
    "dwell": 4,
    "like": 3,
    "cause": 4,
    "may": 3,
    "compare": 1,
    "sound": 2,
    "hurry": 5,
    "figure": 1,
    "close": 1,
    "ruin": 1,
    "jump": 3,
    "grab": 2,
    "conquer": 1,
    "fail": 1,
    "smother": 1,
    "act": 1,
    "overcome": 7,
    "deal": 2,
    "interest": 1,
    "check": 3,
    "enjoy": 2,
    "form": 1,
    "gruele": 1,
    "hike": 3,
    "plan": 1,
    "worry": 3,
    "answer": 1,
    "share": 1,
    "cap": 1,
    "abandon": 2,
    "point": 1,
    "surround": 1,
    "gotten": 1,
    "clean": 1,
    "separate": 1,
    "support": 1,
    "scare": 1,
    "soak": 1,
    "signal": 1,
    "wake": 1,
    "circle": 1
  },
  "vocab": {
    "about": 5,
    "above": 1,
    "act": 0,
    "after": 1,
    "again": 0,
    "age": 0,
    "ago": 0,
    "air": 0,
    "all": 4,
    "also": 1,
    "always": 4,
    "am": 0,
    "among": 0,
    "an": 2,
    "and": 21,
    "animal": 0,
    "answer": 0,
    "any": 4,
    "apple": 0,
    "are": 0,
    "area": 2,
    "arm": 0,
    "art": 2,
    "as": 2,
    "at": 16,
    "atom": 0,
    "away": 2,
    "baby": 0,
    "back": 3,
    "bad": 3,
    "ball": 0,
    "bank": 0,
    "bar": 0,
    "base": 0,
    "bat": 0,
    "beauty": 1,
    "bed": 0,
    "been": 0,
    "before": 5,
    "began": 0,
    "bell": 1,
    "best": 1,
    "better": 0,
    "between": 2,
    "big": 2,
    "bird": 1,
    "bit": 0,
    "black": 0,
    "block": 1,
    "blood": 0,
    "board": 3,
    "boat": 0,
    "body": 2,
    "bone": 0,
    "book": 0,
    "born": 0,
    "both": 0,
    "bottom": 0,
    "bought": 1,
    "box": 3,
    "boy": 0,
    "branch": 2,
    "bread": 0,
    "bright": 4,
    "broad": 0,
    "brother": 0,
    "brought": 2,
    "brown": 0,
    "build": 0,
    "busy": 3,
    "but": 15,
    "by": 1,
    "cake": 0,
    "camp": 0,
    "cannot": 0,
    "cap": 0,
    "capital": 0,
    "captain": 0,
    "car": 0,
    "card": 1,
    "care": 0,
    "case": 0,
    "cat": 0,
    "catch": 0,
    "cattle": 0,
    "caught": 1,
    "cause": 1,
    "cell": 0,
    "cent": 0,
    "center": 1,
    "century": 0,
    "certain": 0,
    "chair": 0,
    "chance": 3,
    "character": 0,
    "charge": 1,
    "chart": 0,
    "check": 0,
    "chick": 0,
    "chief": 0,
    "child": 2,
    "children": 0,
    "chord": 0,
    "circle": 0,
    "city": 1,
    "claim": 1,
    "class": 1,
    "clean": 4,
    "clear": 0,
    "clock": 0,
    "close": 3,
    "clothe": 1,
    "cloud": 0,
    "coast": 0,
    "coat": 0,
    "cold": 0,
    "color": 0,
    "column": 0,
    "common": 0,
    "company": 0,
    "compare": 1,
    "complete": 0,
    "condition": 0,
    "connect": 0,
    "consonant": 0,
    "continent": 2,
    "control": 1,
    "cool": 1,
    "corn": 0,
    "corner": 0,
    "correct": 0,
    "cotton": 3,
    "could": 0,
    "count": 0,
    "country": 0,
    "course": 3,
    "cow": 0,
    "crease": 0,
    "create": 0,
    "crop": 0,
    "cross": 0,
    "crowd": 3,
    "current": 0,
    "cut": 0,
    "dad": 0,
    "danger": 1,
    "dark": 2,
    "day": 2,
    "dead": 0,
    "deal": 1,
    "dear": 0,
    "death": 0,
    "decimal": 0,
    "deep": 0,
    "degree": 1,
    "design": 0,
    "determine": 0,
    "dictionary": 0,
    "did": 2,
    "direct": 0,
    "distant": 0,
    "divide": 0,
    "doctor": 0,
    "does": 0,
    "dog": 0,
    "dollar": 0,
    "don't": 1,
    "done": 0,
    "door": 4,
    "down": 2,
    "draw": 0,
    "dress": 0,
    "dry": 0,
    "duck": 2,
    "during": 0,
    "each": 2,
    "ear": 0,
    "earth": 0,
    "ease": 1,
    "east": 0,
    "edge": 0,
    "effect": 0,
    "egg": 5,
    "eight": 0,
    "either": 1,
    "electric": 0,
    "element": 2,
    "else": 2,
    "end": 1,
    "enemy": 0,
    "energy": 1,
    "engine": 0,
    "enough": 2,
    "equal": 0,
    "especially": 0,
    "even": 3,
    "evening": 0,
    "ever": 2,
    "every": 1,
    "exact": 0,
    "example": 0,
    "except": 3,
    "excite": 0,
    "exercise": 0,
    "experiment": 0,
    "eye": 1,
    "face": 0,
    "fact": 0,
    "fair": 0,
    "fall": 3,
    "family": 0,
    "famous": 0,
    "far": 2,
    "farm": 5,
    "fast": 2,
    "fat": 1,
    "father": 0,
    "favor": 0,
    "fear": 2,
    "feed": 0,
    "feet": 0,
    "felt": 0,
    "few": 2,
    "field": 2,
    "fig": 1,
    "figure": 0,
    "final": 0,
    "fine": 2,
    "finger": 0,
    "fire": 4,
    "first": 1,
    "fish": 4,
    "five": 0,
    "flat": 4,
    "floor": 1,
    "flower": 2,
    "fly": 0,
    "follow": 1,
    "food": 4,
    "foot": 2,
    "for": 12,
    "force": 0,
    "forest": 0,
    "form": 0,
    "forward": 1,
    "found": 0,
    "four": 0,
    "fraction": 3,
    "free": 2,
    "fresh": 0,
    "friend": 0,
    "from": 10,
    "front": 0,
    "fruit": 0,
    "full": 0,
    "fun": 0,
    "game": 0,
    "garden": 0,
    "gas": 0,
    "gather": 0,
    "gave": 1,
    "general": 0,
    "gentle": 0,
    "get": 0,
    "girl": 0,
    "give": 0,
    "glad": 0,
    "glass": 0,
    "go": 0,
    "gold": 0,
    "gone": 0,
    "good": 11,
    "got": 1,
    "govern": 0,
    "grand": 3,
    "grass": 0,
    "gray": 0,
    "great": 4,
    "green": 0,
    "ground": 0,
    "group": 1,
    "grow": 0,
    "gun": 0,
    "had": 0,
    "hair": 2,
    "half": 0,
    "hand": 1,
    "happen": 0,
    "happy": 0,
    "hard": 5,
    "has": 1,
    "hat": 0,
    "have": 0,
    "he": 0,
    "head": 1,
    "hear": 0,
    "heard": 0,
    "heart": 1,
    "heat": 0,
    "heavy": 2,
    "held": 0,
    "hello": 0,
    "help": 3,
    "her": 2,
    "here": 8,
    "high": 1,
    "hill": 0,
    "him": 0,
    "his": 0,
    "history": 0,
    "hit": 0,
    "hold": 1,
    "hole": 0,
    "home": 2,
    "hope": 3,
    "horse": 1,
    "hot": 0,
    "hour": 0,
    "house": 1,
    "how": 6,
    "huge": 0,
    "human": 0,
    "hundred": 2,
    "hunt": 1,
    "hurry": 1,
    "I": 0,
    "ice": 2,
    "idea": 7,
    "if": 11,
    "in": 16,
    "inch": 0,
    "include": 0,
    "indicate": 0,
    "industry": 0,
    "insect": 0,
    "instant": 2,
    "instrument": 0,
    "interest": 1,
    "into": 1,
    "invent": 0,
    "iron": 0,
    "is": 0,
    "island": 2,
    "it": 22,
    "its": 1,
    "job": 1,
    "join": 0,
    "joy": 4,
    "jump": 1,
    "just": 5,
    "keep": 0,
    "kept": 0,
    "key": 0,
    "kind": 2,
    "king": 0,
    "knew": 1,
    "know": 0,
    "lady": 0,
    "lake": 0,
    "land": 1,
    "language": 0,
    "large": 0,
    "last": 2,
    "late": 0,
    "laugh": 0,
    "law": 1,
    "lay": 1,
    "lead": 0,
    "learn": 0,
    "least": 8,
    "leave": 0,
    "left": 1,
    "leg": 1,
    "length": 3,
    "less": 2,
    "let": 0,
    "letter": 0,
    "level": 0,
    "lie": 0,
    "life": 0,
    "light": 2,
    "like": 4,
    "line": 0,
    "liquid": 0,
    "list": 3,
    "little": 1,
    "live": 0,
    "locate": 0,
    "log": 1,
    "lone": 0,
    "long": 5,
    "look": 0,
    "lot": 0,
    "loud": 0,
    "low": 1,
    "machine": 0,
    "made": 0,
    "magnet": 0,
    "main": 0,
    "major": 0,
    "make": 0,
    "man": 0,
    "many": 1,
    "map": 5,
    "mark": 0,
    "market": 2,
    "mass": 0,
    "master": 0,
    "match": 1,
    "material": 0,
    "matter": 1,
    "may": 0,
    "me": 0,
    "mean": 0,
    "meant": 0,
    "measure": 0,
    "meat": 0,
    "meet": 0,
    "melody": 1,
    "men": 0,
    "metal": 0,
    "method": 0,
    "middle": 2,
    "might": 0,
    "mile": 4,
    "milk": 0,
    "million": 0,
    "mind": 0,
    "mine": 0,
    "minute": 0,
    "miss": 1,
    "modern": 2,
    "molecule": 0,
    "moment": 1,
    "money": 0,
    "month": 0,
    "moon": 0,
    "more": 6,
    "morning": 1,
    "most": 4,
    "mother": 2,
    "motion": 0,
    "mount": 0,
    "mountain": 5,
    "mouth": 0,
    "move": 1,
    "much": 2,
    "multiply": 1,
    "music": 0,
    "must": 0,
    "my": 11,
    "name": 0,
    "nation": 0,
    "natural": 2,
    "near": 0,
    "necessary": 0,
    "neck": 3,
    "need": 1,
    "neighbor": 1,
    "never": 1,
    "new": 0,
    "next": 4,
    "night": 4,
    "nine": 0,
    "no": 7,
    "noise": 0,
    "noon": 5,
    "nor": 2,
    "north": 0,
    "nose": 2,
    "note": 0,
    "nothing": 1,
    "notice": 1,
    "noun": 0,
    "now": 5,
    "number": 0,
    "numeral": 0,
    "object": 0,
    "ocean": 3,
    "of": 16,
    "off": 0,
    "offer": 0,
    "office": 0,
    "often": 0,
    "oh": 3,
    "oil": 0,
    "old": 0,
    "on": 14,
    "once": 0,
    "one": 2,
    "only": 6,
    "open": 0,
    "operate": 0,
    "opposite": 0,
    "or": 4,
    "order": 0,
    "organ": 0,
    "original": 2,
    "other": 9,
    "our": 21,
    "out": 7,
    "over": 2,
    "own": 2,
    "oxygen": 2,
    "page": 2,
    "paint": 1,
    "pair": 1,
    "paper": 0,
    "paragraph": 0,
    "parent": 0,
    "part": 1,
    "particular": 0,
    "party": 0,
    "pass": 0,
    "past": 0,
    "path": 2,
    "pattern": 0,
    "pay": 0,
    "people": 0,
    "perhaps": 4,
    "period": 0,
    "person": 2,
    "phrase": 0,
    "pick": 0,
    "picture": 0,
    "piece": 0,
    "pitch": 0,
    "place": 2,
    "plain": 0,
    "plan": 5,
    "plane": 3,
    "plant": 2,
    "play": 0,
    "please": 0,
    "plural": 1,
    "poem": 3,
    "point": 0,
    "poor": 0,
    "populate": 0,
    "port": 0,
    "pose": 0,
    "position": 0,
    "possible": 0,
    "post": 0,
    "pound": 0,
    "power": 0,
    "practice": 0,
    "prepare": 0,
    "present": 0,
    "press": 0,
    "pretty": 0,
    "print": 1,
    "probable": 0,
    "problem": 2,
    "process": 2,
    "produce": 0,
    "product": 0,
    "proper": 2,
    "property": 0,
    "protect": 0,
    "prove": 1,
    "provide": 0,
    "pull": 0,
    "push": 0,
    "put": 1,
    "quart": 0,
    "question": 0,
    "quick": 2,
    "quiet": 0,
    "quite": 0,
    "quotient": 0,
    "radio": 3,
    "rail": 0,
    "rain": 0,
    "raise": 0,
    "ran": 0,
    "range": 1,
    "rather": 0,
    "reach": 0,
    "read": 0,
    "ready": 1,
    "real": 0,
    "reason": 0,
    "receive": 1,
    "record": 0,
    "red": 0,
    "region": 0,
    "remember": 0,
    "reply": 1,
    "represent": 0,
    "require": 0,
    "rest": 0,
    "result": 0,
    "rich": 1,
    "ride": 0,
    "right": 12,
    "ring": 0,
    "rise": 0,
    "river": 0,
    "road": 0,
    "rock": 0,
    "roll": 0,
    "room": 1,
    "root": 0,
    "rope": 0,
    "rose": 0,
    "round": 2,
    "row": 0,
    "rub": 0,
    "rule": 0,
    "run": 1,
    "safe": 7,
    "said": 0,
    "sail": 0,
    "salt": 0,
    "same": 0,
    "sand": 0,
    "sat": 0,
    "save": 0,
    "saw": 0,
    "say": 0,
    "scale": 1,
    "school": 1,
    "science": 0,
    "score": 0,
    "sea": 0,
    "search": 0,
    "season": 0,
    "seat": 0,
    "second": 0,
    "section": 0,
    "see": 0,
    "seed": 0,
    "seem": 0,
    "segment": 0,
    "select": 1,
    "self": 0,
    "sell": 1,
    "send": 0,
    "sense": 2,
    "sent": 1,
    "sentence": 1,
    "separate": 1,
    "serve": 1,
    "set": 0,
    "settle": 0,
    "seven": 0,
    "several": 0,
    "shall": 1,
    "shape": 0,
    "share": 0,
    "sharp": 0,
    "she": 2,
    "sheet": 2,
    "shell": 0,
    "shine": 0,
    "ship": 0,
    "shoe": 0,
    "shop": 0,
    "shore": 0,
    "short": 1,
    "should": 0,
    "shoulder": 0,
    "shout": 0,
    "show": 0,
    "side": 0,
    "sight": 0,
    "sign": 4,
    "silent": 0,
    "silver": 0,
    "similar": 0,
    "simple": 0,
    "since": 0,
    "sing": 0,
    "single": 2,
    "sister": 0,
    "sit": 0,
    "six": 0,
    "size": 1,
    "skill": 0,
    "skin": 0,
    "sky": 2,
    "slave": 0,
    "sleep": 0,
    "slow": 0,
    "small": 0,
    "smell": 2,
    "smile": 1,
    "snow": 5,
    "so": 6,
    "soft": 0,
    "soil": 0,
    "soldier": 1,
    "solution": 0,
    "solve": 0,
    "some": 6,
    "son": 0,
    "song": 1,
    "soon": 1,
    "sound": 0,
    "south": 5,
    "space": 0,
    "speak": 0,
    "special": 1,
    "speech": 1,
    "speed": 0,
    "spell": 0,
    "spend": 1,
    "spoke": 1,
    "spot": 0,
    "spread": 1,
    "spring": 1,
    "square": 3,
    "stand": 1,
    "star": 1,
    "start": 0,
    "state": 1,
    "station": 0,
    "stay": 0,
    "stead": 1,
    "steam": 0,
    "steel": 0,
    "step": 1,
    "stick": 0,
    "still": 4,
    "stone": 2,
    "stood": 1,
    "stop": 1,
    "store": 0,
    "story": 1,
    "straight": 1,
    "strange": 6,
    "stream": 0,
    "street": 0,
    "stretch": 0,
    "string": 0,
    "strong": 2,
    "student": 0,
    "study": 2,
    "subject": 0,
    "substance": 2,
    "subtract": 0,
    "success": 3,
    "such": 0,
    "sudden": 4,
    "suffix": 0,
    "sugar": 0,
    "suggest": 0,
    "suit": 1,
    "summer": 0,
    "sun": 2,
    "supply": 6,
    "support": 1,
    "sure": 5,
    "surface": 3,
    "surprise": 0,
    "sweet": 0,
    "swim": 0,
    "syllable": 0,
    "symbol": 0,
    "system": 0,
    "table": 0,
    "tail": 0,
    "take": 0,
    "talk": 0,
    "tall": 0,
    "teach": 0,
    "team": 1,
    "teeth": 0,
    "tell": 0,
    "temperature": 0,
    "ten": 0,
    "term": 1,
    "test": 0,
    "than": 3,
    "thank": 2,
    "that": 26,
    "the": 23,
    "their": 1,
    "them": 0,
    "then": 0,
    "there": 6,
    "these": 2,
    "they": 5,
    "thick": 0,
    "thin": 0,
    "thing": 2,
    "think": 1,
    "third": 0,
    "this": 27,
    "those": 1,
    "though": 2,
    "thought": 0,
    "thousand": 2,
    "three": 0,
    "through": 1,
    "throw": 1,
    "tie": 0,
    "time": 2,
    "tiny": 0,
    "tire": 0,
    "to": 34,
    "together": 2,
    "told": 1,
    "tone": 0,
    "too": 6,
    "took": 2,
    "tool": 0,
    "top": 0,
    "total": 2,
    "touch": 0,
    "toward": 0,
    "town": 1,
    "track": 0,
    "trade": 0,
    "train": 0,
    "travel": 2,
    "tree": 0,
    "triangle": 0,
    "trip": 3,
    "trouble": 3,
    "truck": 0,
    "true": 3,
    "try": 1,
    "tube": 0,
    "turn": 1,
    "twenty": 0,
    "two": 0,
    "type": 0,
    "under": 1,
    "unit": 0,
    "until": 1,
    "up": 5,
    "us": 17,
    "use": 0,
    "usual": 0,
    "valley": 5,
    "value": 0,
    "vary": 0,
    "verb": 0,
    "very": 0,
    "view": 1,
    "village": 1,
    "visit": 0,
    "voice": 1,
    "vowel": 0,
    "wait": 1,
    "walk": 1,
    "wall": 1,
    "want": 0,
    "war": 2,
    "warm": 3,
    "was": 0,
    "wash": 0,
    "watch": 0,
    "water": 5,
    "wave": 0,
    "way": 4,
    "we": 22,
    "wear": 0,
    "weather": 1,
    "week": 3,
    "weight": 1,
    "well": 5,
    "went": 0,
    "were": 0,
    "west": 0,
    "what": 9,
    "wheel": 0,
    "when": 3,
    "where": 3,
    "whether": 1,
    "which": 4,
    "while": 3,
    "white": 0,
    "who": 1,
    "whole": 3,
    "whose": 0,
    "why": 8,
    "wide": 0,
    "wife": 1,
    "wild": 7,
    "will": 1,
    "wind": 0,
    "window": 0,
    "wing": 0,
    "winter": 0,
    "wire": 0,
    "wish": 0,
    "with": 11,
    "woman": 4,
    "women": 0,
    "won't": 0,
    "wonder": 1,
    "wood": 0,
    "word": 1,
    "work": 0,
    "world": 1,
    "would": 1,
    "write": 1,
    "written": 0,
    "wrong": 0,
    "wrote": 0,
    "yard": 2,
    "year": 0,
    "yellow": 0,
    "yes": 5,
    "yet": 3,
    "you": 20,
    "young": 0,
    "your": 4,
    "priority": 1,
    "fighting": 2,
    "journey": 6,
    "not": 22,
    "safety": 5,
    "100": 1,
    "i": 22,
    "understood": 1,
    "a": 22,
    "along": 1,
    "exactly": 1,
    "another": 1,
    "creatively": 1,
    "tired": 2,
    "yourself": 1,
    "situation": 2,
    "crossfire": 2,
    "okay": 6,
    "different": 2,
    "route": 1,
    "early": 3,
    "challenge": 3,
    "'s": 1,
    "glimpse": 1,
    "quickly": 5,
    "choice": 2,
    "destination": 2,
    "hers": 1,
    "finally": 2,
    "zone": 1,
    "absolutely": 2,
    "sushi": 4,
    "nearby": 2,
    "apartment": 1,
    "around": 1,
    "adventure": 6,
    "nice": 1,
    "tonight": 2,
    "journal": 1,
    "dehydration": 1,
    "ingredient": 2,
    "interesting": 2,
    "chef": 2,
    "online": 1,
    "cooking": 2,
    "guide": 1,
    "cost": 1,
    "tricky": 1,
    "budget": 1,
    "properly": 1,
    "maybe": 1,
    "professional": 1,
    "really": 2,
    "win": 1,
    "smoke": 1,
    "alarm": 1,
    "competition": 2,
    "ouch": 1,
    "kitchen": 2,
    "pot": 1,
    "mess": 2,
    "cloth": 2,
    "stove": 1,
    "boiling": 1,
    "extinguisher": 1,
    "wet": 2,
    "careful": 2,
    "neither": 1,
    "chaos": 2,
    "phew": 1,
    "footstep": 2,
    "expert": 1,
    "instead": 1,
    "experience": 1,
    "hey": 1,
    "wow": 3,
    "fishy": 1,
    "hiking": 3,
    "beautiful": 2,
    "essential": 3,
    "anything": 4,
    "carefully": 1,
    "policy": 2,
    "nature": 3,
    "item": 1,
    "gear": 1,
    "excited": 2,
    "pyrenees": 3,
    "thinking": 1,
    "bag": 2,
    "amazing": 1,
    "ourselves": 2,
    "shelter": 4,
    "landmark": 1,
    "onto": 1,
    "useful": 1,
    "themselves": 1,
    "challenging": 1,
    "smart": 1,
    "tough": 1,
    "bottle": 1,
    "tank": 1,
    "almost": 1,
    "everyone": 1,
    "trail": 3,
    "call": 1,
    "ahead": 1,
    "bus": 1,
    "without": 2,
    "passion": 1,
    "equipment": 1,
    "dwell": 1,
    "backpack": 1,
    "compass": 1,
    "safely": 1,
    "clue": 1,
    "decision": 1,
    "wise": 1,
    "able": 2,
    "frozen": 1,
    "scarf": 1,
    "sock": 1,
    "cabin": 1,
    "building": 1,
    "hike": 1,
    "hungry": 1,
    "veggie": 1,
    "blanket": 1,
    "luck": 1,
    "tomorrow": 1,
    "something": 1,
    "environment": 1,
    "footing": 1,
    "ankle": 3,
    "suddenly": 1,
    "storm": 2,
    "option": 1,
    "pain": 2,
    "silly": 1,
    "injury": 1,
    "comfortable": 1,
    "fracture": 1,
    "alright": 1,
    "swelling": 1,
    "clever": 1,
    "orange": 1,
    "signal": 1,
    "farmhouse": 1,
    "jacket": 1,
    "attention": 1
  }
}