{
  "verbs": [
    "add", "agree", "allow", "appear", "arrive", "ask", "be", "bear", "beat", "begin",
    "believe", "blow", "break", "bring", "buy", "call", "can", "carry", "catch", "change",
    "choose", "climb", "come", "consider", "contain", "continue", "cook", "copy", "cost",
    "count", "cover", "cry", "cut", "dance", "decide", "describe", "develop", "die", "differ",
    "divide", "do", "draw", "drink", "drive", "drop", "eat", "enter", "expect", "fall",
    "feel", "fight", "fill", "find", "finish", "fit", "flow", "fly", "follow", "forget",
    "get", "give", "go", "govern", "grow", "guess", "happen", "have", "hear", "help",
    "hit", "hold", "hope", "hunt", "imagine", "include", "indicate", "keep", "kill", "know",
    "lay", "lead", "learn", "leave", "let", "lie", "listen", "live", "look", "lose",
    "love", "make", "mean", "measure", "meet", "miss", "mix", "move", "multiply", "need",
    "offer", "operate", "pay", "pick", "play", "produce", "prove", "provide", "pull", "push",
    "put", "raise", "reach", "read", "receive", "remember", "represent", "require", "rest", "ride",
    "rise", "run", "say", "see", "seem", "sell", "send", "serve", "set", "settle",
    "shall", "shine", "show", "sing", "sit", "sleep", "smile", "solve", "speak", "spell",
    "spend", "spread", "stand", "start", "stay", "stop", "study", "subtract", "suggest", "suppose",
    "swim", "take", "talk", "teach", "tell", "think", "throw", "tire", "travel", "try",
    "turn", "understand", "use", "visit", "wait", "walk", "want", "wash", "watch", "wear",
    "will", "win", "wish", "wonder", "work", "write"
  ],
  "vocab": [
    "about", "above", "act", "after", "again", "age", "ago", "air", "all", "also",
    "always", "am", "among", "an", "and", "animal", "answer", "any", "apple", "are",
    "area", "arm", "art", "as", "at", "atom", "away", "baby", "back", "bad",
    "ball", "bank", "bar", "base", "bat", "beauty", "bed", "been", "before", "began",
    "bell", "best", "better", "between", "big", "bird", "bit", "black", "block", "blood",
    "board", "boat", "body", "bone", "book", "born", "both", "bottom", "bought", "box",
    "boy", "branch", "bread", "bright", "broad", "brother", "brought", "brown", "build", "busy",
    "but", "by", "cake", "camp", "cannot", "cap", "capital", "captain", "car", "card",
    "care", "case", "cat", "catch", "cattle", "caught", "cause", "cell", "cent", "center",
    "century", "certain", "chair", "chance", "character", "charge", "chart", "check", "chick", "chief",
    "child", "children", "chord", "circle", "city", "claim", "class", "clean", "clear", "clock",
    "close", "clothe", "cloud", "coast", "coat", "cold", "color", "column", "common", "company",
    "compare", "complete", "condition", "connect", "consonant", "continent", "control", "cool", "corn", "corner",
    "correct", "cotton", "could", "count", "country", "course", "cow", "crease", "create", "crop",
    "cross", "crowd", "current", "cut", "dad", "danger", "dark", "day", "dead", "deal",
    "dear", "death", "decimal", "deep", "degree", "design", "determine", "dictionary", "did", "direct",
    "distant", "divide", "doctor", "does", "dog", "dollar", "don't", "done", "door", "down",
    "draw", "dress", "dry", "duck", "during", "each", "ear", "earth", "ease", "east",
    "edge", "effect", "egg", "eight", "either", "electric", "element", "else", "end", "enemy",
    "energy", "engine", "enough", "equal", "especially", "even", "evening", "ever", "every", "exact",
    "example", "except", "excite", "exercise", "experiment", "eye", "face", "fact", "fair", "fall",
    "family", "famous", "far", "farm", "fast", "fat", "father", "favor", "fear", "feed",
    "feet", "felt", "few", "field", "fig", "figure", "final", "fine", "finger", "fire",
    "first", "fish", "five", "flat", "floor", "flower", "fly", "follow", "food", "foot",
    "for", "force", "forest", "form", "forward", "found", "four", "fraction", "free", "fresh",
    "friend", "from", "front", "fruit", "full", "fun", "game", "garden", "gas", "gather",
    "gave", "general", "gentle", "get", "girl", "give", "glad", "glass", "go", "gold",
    "gone", "good", "got", "govern", "grand", "grass", "gray", "great", "green", "ground",
    "group", "grow", "gun", "had", "hair", "half", "hand", "happen", "happy", "hard",
    "has", "hat", "have", "he", "head", "hear", "heard", "heart", "heat", "heavy",
    "held", "hello", "help", "her", "here", "high", "hill", "him", "his", "history",
    "hit", "hold", "hole", "home", "hope", "horse", "hot", "hour", "house", "how",
    "huge", "human", "hundred", "hunt", "hurry", "I", "ice", "idea", "if", "in",
    "inch", "include", "indicate", "industry", "insect", "instant", "instrument", "interest", "into", "invent",
    "iron", "is", "island", "it", "its", "job", "join", "joy", "jump", "just",
    "keep", "kept", "key", "kind", "king", "knew", "know", "lady", "lake", "land",
    "language", "large", "last", "late", "laugh", "law", "lay", "lead", "learn", "least",
    "leave", "left", "leg", "length", "less", "let", "letter", "level", "lie", "life",
    "light", "like", "line", "liquid", "list", "little", "live", "locate", "log", "lone",
    "long", "look", "lot", "loud", "low", "machine", "made", "magnet", "main", "major",
    "make", "man", "many", "map", "mark", "market", "mass", "master", "match", "material",
    "matter", "may", "me", "mean", "meant", "measure", "meat", "meet", "melody", "men",
    "metal", "method", "middle", "might", "mile", "milk", "million", "mind", "mine", "minute",
    "miss", "modern", "molecule", "moment", "money", "month", "moon", "more", "morning", "most",
    "mother", "motion", "mount", "mountain", "mouth", "move", "much", "multiply", "music", "must",
    "my", "name", "nation", "natural", "near", "necessary", "neck", "need", "neighbor", "never",
    "new", "next", "night", "nine", "no", "noise", "noon", "nor", "north", "nose",
    "note", "nothing", "notice", "noun", "now", "number", "numeral", "object", "ocean", "of",
    "off", "offer", "office", "often", "oh", "oil", "old", "on", "once", "one",
    "only", "open", "operate", "opposite", "or", "order", "organ", "original", "other", "our",
    "out", "over", "own", "oxygen", "page", "paint", "pair", "paper", "paragraph", "parent",
    "part", "particular", "party", "pass", "past", "path", "pattern", "pay", "people", "perhaps",
    "period", "person", "phrase", "pick", "picture", "piece", "pitch", "place", "plain", "plan",
    "plane", "plant", "play", "please", "plural", "poem", "point", "poor", "populate", "port",
    "pose", "position", "possible", "post", "pound", "power", "practice", "prepare", "present", "press",
    "pretty", "print", "probable", "problem", "process", "produce", "product", "proper", "property", "protect",
    "prove", "provide", "pull", "push", "put", "quart", "question", "quick", "quiet", "quite",
    "quotient", "radio", "rail", "rain", "raise", "ran", "range", "rather", "reach", "read",
    "ready", "real", "reason", "receive", "record", "red", "region", "remember", "reply", "represent",
    "require", "rest", "result", "rich", "ride", "right", "ring", "rise", "river", "road",
    "rock", "roll", "room", "root", "rope", "rose", "round", "row", "rub", "rule",
    "run", "safe", "said", "sail", "salt", "same", "sand", "sat", "save", "saw",
    "say", "scale", "school", "science", "score", "sea", "search", "season", "seat", "second",
    "section", "see", "seed", "seem", "segment", "select", "self", "sell", "send", "sense",
    "sent", "sentence", "separate", "serve", "set", "settle", "seven", "several", "shall", "shape",
    "share", "sharp", "she", "sheet", "shell", "shine", "ship", "shoe", "shop", "shore",
    "short", "should", "shoulder", "shout", "show", "side", "sight", "sign", "silent", "silver",
    "similar", "simple", "since", "sing", "single", "sister", "sit", "six", "size", "skill",
    "skin", "sky", "slave", "sleep", "slow", "small", "smell", "smile", "snow", "so",
    "soft", "soil", "soldier", "solution", "solve", "some", "son", "song", "soon", "sound",
    "south", "space", "speak", "special", "speech", "speed", "spell", "spend", "spoke", "spot",
    "spread", "spring", "square", "stand", "star", "start", "state", "station", "stay", "stead",
    "steam", "steel", "step", "stick", "still", "stone", "stood", "stop", "store", "story",
    "straight", "strange", "stream", "street", "stretch", "string", "strong", "student", "study", "subject",
    "substance", "subtract", "success", "such", "sudden", "suffix", "sugar", "suggest", "suit", "summer",
    "sun", "supply", "support", "sure", "surface", "surprise", "sweet", "swim", "syllable", "symbol",
    "system", "table", "tail", "take", "talk", "tall", "teach", "team", "teeth", "tell",
    "temperature", "ten", "term", "test", "than", "thank", "that", "the", "their", "them",
    "then", "there", "these", "they", "thick", "thin", "thing", "think", "third", "this",
    "those", "though", "thought", "thousand", "three", "through", "throw", "tie", "time", "tiny",
    "tire", "to", "together", "told", "tone", "too", "took", "tool", "top", "total",
    "touch", "toward", "town", "track", "trade", "train", "travel", "tree", "triangle", "trip",
    "trouble", "truck", "true", "try", "tube", "turn", "twenty", "two", "type", "under",
    "unit", "until", "up", "us", "use", "usual", "valley", "value", "vary", "verb",
    "very", "view", "village", "visit", "voice", "vowel", "wait", "walk", "wall", "want",
    "war", "warm", "was", "wash", "watch", "water", "wave", "way", "we", "wear",
    "weather", "week", "weight", "well", "went", "were", "west", "what", "wheel", "when",
    "where", "whether", "which", "while", "white", "who", "whole", "whose", "why", "wide",
    "wife", "wild", "will", "wind", "window", "wing", "winter", "wire", "wish", "with",
    "woman", "women", "won't", "wonder", "wood", "word", "work", "world", "would", "write",
    "written", "wrong", "wrote", "yard", "year", "yellow", "yes", "yet", "you", "young",
    "your"
  ]
}