{
  "verbs": {
    "add": 0,
    "agree": 2,
    "allow": 0,
    "appear": 0,
    "arrive": 0,
    "ask": 0,
    "be": 10,
    "bear": 0,
    "beat": 0,
    "begin": 0,
    "believe": 1,
    "blow": 0,
    "break": 0,
    "bring": 0,
    "buy": 0,
    "call": 0,
    "can": 7,
    "carry": 3,
    "catch": 6,
    "change": 2,
    "choose": 0,
    "climb": 0,
    "come": 1,
    "consider": 4,
    "contain": 0,
    "continue": 0,
    "cook": 1,
    "copy": 0,
    "cost": 0,
    "count": 0,
    "cover": 1,
    "cry": 1,
    "cut": 0,
    "dance": 0,
    "decide": 1,
    "describe": 0,
    "develop": 0,
    "die": 0,
    "differ": 2,
    "divide": 3,
    "do": 12,
    "draw": 0,
    "drink": 0,
    "drive": 2,
    "drop": 0,
    "eat": 1,
    "enter": 0,
    "expect": 0,
    "fall": 0,
    "feel": 0,
    "fight": 4,
    "fill": 0,
    "find": 2,
    "finish": 0,
    "fit": 0,
    "flow": 0,
    "fly": 0,
    "follow": 0,
    "forget": 0,
    "get": 5,
    "give": 0,
    "go": 1,
    "govern": 0,
    "grow": 0,
    "guess": 0,
    "happen": 2,
    "have": 11,
    "hear": 4,
    "help": 3,
    "hit": 1,
    "hold": 0,
    "hope": 2,
    "hunt": 3,
    "imagine": 0,
    "include": 0,
    "indicate": 0,
    "keep": 2,
    "kill": 0,
    "know": 6,
    "lay": 0,
    "lead": 0,
    "learn": 3,
    "leave": 2,
    "let": 7,
    "lie": 0,
    "listen": 0,
    "live": 0,
    "look": 0,
    "lose": 0,
    "love": 0,
    "make": 5,
    "mean": 0,
    "measure": 0,
    "meet": 0,
    "miss": 0,
    "mix": 4,
    "move": 6,
    "multiply": 2,
    "need": 4,
    "offer": 5,
    "operate": 0,
    "pay": 0,
    "pick": 0,
    "play": 0,
    "produce": 0,
    "prove": 0,
    "provide": 0,
    "pull": 0,
    "push": 0,
    "put": 2,
    "raise": 2,
    "reach": 1,
    "read": 0,
    "receive": 0,
    "remember": 1,
    "represent": 0,
    "require": 0,
    "rest": 0,
    "ride": 0,
    "rise": 4,
    "run": 3,
    "say": 1,
    "see": 2,
    "seem": 0,
    "sell": 0,
    "send": 0,
    "serve": 2,
    "set": 0,
    "settle": 6,
    "shall": 1,
    "shine": 4,
    "show": 0,
    "sing": 0,
    "sit": 0,
    "sleep": 0,
    "smile": 0,
    "solve": 0,
    "speak": 1,
    "spell": 0,
    "spend": 0,
    "spread": 1,
    "stand": 0,
    "start": 0,
    "stay": 3,
    "stop": 1,
    "study": 0,
    "subtract": 0,
    "suggest": 0,
    "suppose": 0,
    "swim": 0,
    "take": 1,
    "talk": 0,
    "teach": 0,
    "tell": 2,
    "think": 6,
    "throw": 0,
    "tire": 0,
    "travel": 2,
    "try": 2,
    "turn": 0,
    "understand": 1,
    "use": 1,
    "visit": 0,
    "wait": 4,
    "walk": 3,
    "want": 0,
    "wash": 0,
    "watch": 1,
    "wear": 0,
    "will": 7,
    "win": 0,
    "wish": 1,
    "wonder": 0,
    "work": 1,
    "write": 4,
    "head": 1,
    "must": 5,
    "pack": 6,
    "should": 6,
    "got": 1,
    "survive": 2,
    "hurt": 1,
    "might": 8,
    "notice": 4,
    "end": 1,
    "could": 2,
    "would": 4,
    "focus": 1,
    "rebuild": 1,
    "select": 3,
    "mention": 1,
    "dwell": 1,
    "like": 1,
    "cause": 4,
    "may": 2,
    "compare": 1,
    "sound": 2,
    "hurry": 1,
    "figure": 1,
    "close": 1,
    "ruin": 1,
    "jump": 3,
    "grab": 1,
    "conquer": 1,
    "fail": 1,
    "smother": 1,
    "act": 1,
    "overcome": 1,
    "deal": 1,
    "interest": 1
  },
  "vocab": {
    "about": 3,
    "above": 1,
    "act": 0,
    "after": 0,
    "again": 0,
    "age": 0,
    "ago": 0,
    "air": 0,
    "all": 3,
    "also": 1,
    "always": 4,
    "am": 0,
    "among": 0,
    "an": 0,
    "and": 10,
    "animal": 0,
    "answer": 0,
    "any": 2,
    "apple": 0,
    "are": 0,
    "area": 0,
    "arm": 0,
    "art": 0,
    "as": 2,
    "at": 7,
    "atom": 0,
    "away": 0,
    "baby": 0,
    "back": 0,
    "bad": 1,
    "ball": 0,
    "bank": 0,
    "bar": 0,
    "base": 0,
    "bat": 0,
    "beauty": 0,
    "bed": 0,
    "been": 0,
    "before": 3,
    "began": 0,
    "bell": 0,
    "best": 0,
    "better": 0,
    "between": 2,
    "big": 0,
    "bird": 0,
    "bit": 0,
    "black": 0,
    "block": 0,
    "blood": 0,
    "board": 0,
    "boat": 0,
    "body": 0,
    "bone": 0,
    "book": 0,
    "born": 0,
    "both": 0,
    "bottom": 0,
    "bought": 0,
    "box": 0,
    "boy": 0,
    "branch": 0,
    "bread": 0,
    "bright": 0,
    "broad": 0,
    "brother": 0,
    "brought": 0,
    "brown": 0,
    "build": 0,
    "busy": 0,
    "but": 8,
    "by": 0,
    "cake": 0,
    "camp": 0,
    "cannot": 0,
    "cap": 0,
    "capital": 0,
    "captain": 0,
    "car": 0,
    "card": 0,
    "care": 0,
    "case": 0,
    "cat": 0,
    "catch": 0,
    "cattle": 0,
    "caught": 1,
    "cause": 1,
    "cell": 0,
    "cent": 0,
    "center": 0,
    "century": 0,
    "certain": 0,
    "chair": 0,
    "chance": 1,
    "character": 0,
    "charge": 0,
    "chart": 0,
    "check": 0,
    "chick": 0,
    "chief": 0,
    "child": 2,
    "children": 0,
    "chord": 0,
    "circle": 0,
    "city": 1,
    "claim": 1,
    "class": 1,
    "clean": 0,
    "clear": 0,
    "clock": 0,
    "close": 3,
    "clothe": 1,
    "cloud": 0,
    "coast": 0,
    "coat": 0,
    "cold": 0,
    "color": 0,
    "column": 0,
    "common": 0,
    "company": 0,
    "compare": 0,
    "complete": 0,
    "condition": 0,
    "connect": 0,
    "consonant": 0,
    "continent": 0,
    "control": 0,
    "cool": 0,
    "corn": 0,
    "corner": 0,
    "correct": 0,
    "cotton": 0,
    "could": 0,
    "count": 0,
    "country": 0,
    "course": 1,
    "cow": 0,
    "crease": 0,
    "create": 0,
    "crop": 0,
    "cross": 0,
    "crowd": 3,
    "current": 0,
    "cut": 0,
    "dad": 0,
    "danger": 1,
    "dark": 0,
    "day": 1,
    "dead": 0,
    "deal": 1,
    "dear": 0,
    "death": 0,
    "decimal": 0,
    "deep": 0,
    "degree": 0,
    "design": 0,
    "determine": 0,
    "dictionary": 0,
    "did": 0,
    "direct": 0,
    "distant": 0,
    "divide": 0,
    "doctor": 0,
    "does": 0,
    "dog": 0,
    "dollar": 0,
    "don't": 1,
    "done": 0,
    "door": 3,
    "down": 2,
    "draw": 0,
    "dress": 0,
    "dry": 0,
    "duck": 0,
    "during": 0,
    "each": 0,
    "ear": 0,
    "earth": 0,
    "ease": 0,
    "east": 0,
    "edge": 0,
    "effect": 0,
    "egg": 3,
    "eight": 0,
    "either": 1,
    "electric": 0,
    "element": 0,
    "else": 0,
    "end": 0,
    "enemy": 0,
    "energy": 0,
    "engine": 0,
    "enough": 1,
    "equal": 0,
    "especially": 0,
    "even": 0,
    "evening": 0,
    "ever": 2,
    "every": 0,
    "exact": 0,
    "example": 0,
    "except": 3,
    "excite": 0,
    "exercise": 0,
    "experiment": 0,
    "eye": 0,
    "face": 0,
    "fact": 0,
    "fair": 0,
    "fall": 1,
    "family": 0,
    "famous": 0,
    "far": 2,
    "farm": 0,
    "fast": 2,
    "fat": 0,
    "father": 0,
    "favor": 0,
    "fear": 1,
    "feed": 0,
    "feet": 0,
    "felt": 0,
    "few": 2,
    "field": 0,
    "fig": 0,
    "figure": 0,
    "final": 0,
    "fine": 1,
    "finger": 0,
    "fire": 4,
    "first": 1,
    "fish": 4,
    "five": 0,
    "flat": 0,
    "floor": 1,
    "flower": 0,
    "fly": 0,
    "follow": 0,
    "food": 3,
    "foot": 1,
    "for": 4,
    "force": 0,
    "forest": 0,
    "form": 0,
    "forward": 1,
    "found": 0,
    "four": 0,
    "fraction": 3,
    "free": 0,
    "fresh": 0,
    "friend": 0,
    "from": 3,
    "front": 0,
    "fruit": 0,
    "full": 0,
    "fun": 0,
    "game": 0,
    "garden": 0,
    "gas": 0,
    "gather": 0,
    "gave": 0,
    "general": 0,
    "gentle": 0,
    "get": 0,
    "girl": 0,
    "give": 0,
    "glad": 0,
    "glass": 0,
    "go": 0,
    "gold": 0,
    "gone": 0,
    "good": 6,
    "got": 0,
    "govern": 0,
    "grand": 0,
    "grass": 0,
    "gray": 0,
    "great": 1,
    "green": 0,
    "ground": 0,
    "group": 0,
    "grow": 0,
    "gun": 0,
    "had": 0,
    "hair": 0,
    "half": 0,
    "hand": 1,
    "happen": 0,
    "happy": 0,
    "hard": 5,
    "has": 0,
    "hat": 0,
    "have": 0,
    "he": 0,
    "head": 0,
    "hear": 0,
    "heard": 0,
    "heart": 1,
    "heat": 0,
    "heavy": 0,
    "held": 0,
    "hello": 0,
    "help": 1,
    "her": 2,
    "here": 2,
    "high": 1,
    "hill": 0,
    "him": 0,
    "his": 0,
    "history": 0,
    "hit": 0,
    "hold": 0,
    "hole": 0,
    "home": 2,
    "hope": 2,
    "horse": 0,
    "hot": 0,
    "hour": 0,
    "house": 0,
    "how": 5,
    "huge": 0,
    "human": 0,
    "hundred": 0,
    "hunt": 1,
    "hurry": 0,
    "I": 0,
    "ice": 0,
    "idea": 3,
    "if": 3,
    "in": 6,
    "inch": 0,
    "include": 0,
    "indicate": 0,
    "industry": 0,
    "insect": 0,
    "instant": 2,
    "instrument": 0,
    "interest": 1,
    "into": 0,
    "invent": 0,
    "iron": 0,
    "is": 0,
    "island": 0,
    "it": 10,
    "its": 0,
    "job": 0,
    "join": 0,
    "joy": 0,
    "jump": 1,
    "just": 4,
    "keep": 0,
    "kept": 0,
    "key": 0,
    "kind": 0,
    "king": 0,
    "knew": 0,
    "know": 0,
    "lady": 0,
    "lake": 0,
    "land": 0,
    "language": 0,
    "large": 0,
    "last": 0,
    "late": 0,
    "laugh": 0,
    "law": 0,
    "lay": 0,
    "lead": 0,
    "learn": 0,
    "least": 2,
    "leave": 0,
    "left": 0,
    "leg": 0,
    "length": 0,
    "less": 0,
    "let": 0,
    "letter": 0,
    "level": 0,
    "lie": 0,
    "life": 0,
    "light": 1,
    "like": 1,
    "line": 0,
    "liquid": 0,
    "list": 0,
    "little": 0,
    "live": 0,
    "locate": 0,
    "log": 0,
    "lone": 0,
    "long": 3,
    "look": 0,
    "lot": 0,
    "loud": 0,
    "low": 0,
    "machine": 0,
    "made": 0,
    "magnet": 0,
    "main": 0,
    "major": 0,
    "make": 0,
    "man": 0,
    "many": 0,
    "map": 0,
    "mark": 0,
    "market": 2,
    "mass": 0,
    "master": 0,
    "match": 0,
    "material": 0,
    "matter": 0,
    "may": 0,
    "me": 0,
    "mean": 0,
    "meant": 0,
    "measure": 0,
    "meat": 0,
    "meet": 0,
    "melody": 0,
    "men": 0,
    "metal": 0,
    "method": 0,
    "middle": 0,
    "might": 0,
    "mile": 4,
    "milk": 0,
    "million": 0,
    "mind": 0,
    "mine": 0,
    "minute": 0,
    "miss": 0,
    "modern": 0,
    "molecule": 0,
    "moment": 1,
    "money": 0,
    "month": 0,
    "moon": 0,
    "more": 3,
    "morning": 0,
    "most": 0,
    "mother": 0,
    "motion": 0,
    "mount": 0,
    "mountain": 3,
    "mouth": 0,
    "move": 0,
    "much": 0,
    "multiply": 0,
    "music": 0,
    "must": 0,
    "my": 4,
    "name": 0,
    "nation": 0,
    "natural": 0,
    "near": 0,
    "necessary": 0,
    "neck": 3,
    "need": 1,
    "neighbor": 1,
    "never": 0,
    "new": 0,
    "next": 2,
    "night": 3,
    "nine": 0,
    "no": 3,
    "noise": 0,
    "noon": 5,
    "nor": 1,
    "north": 0,
    "nose": 0,
    "note": 0,
    "nothing": 0,
    "notice": 1,
    "noun": 0,
    "now": 4,
    "number": 0,
    "numeral": 0,
    "object": 0,
    "ocean": 0,
    "of": 6,
    "off": 0,
    "offer": 0,
    "office": 0,
    "often": 0,
    "oh": 1,
    "oil": 0,
    "old": 0,
    "on": 6,
    "once": 0,
    "one": 2,
    "only": 4,
    "open": 0,
    "operate": 0,
    "opposite": 0,
    "or": 2,
    "order": 0,
    "organ": 0,
    "original": 0,
    "other": 6,
    "our": 10,
    "out": 3,
    "over": 2,
    "own": 1,
    "oxygen": 0,
    "page": 0,
    "paint": 0,
    "pair": 0,
    "paper": 0,
    "paragraph": 0,
    "parent": 0,
    "part": 1,
    "particular": 0,
    "party": 0,
    "pass": 0,
    "past": 0,
    "path": 0,
    "pattern": 0,
    "pay": 0,
    "people": 0,
    "perhaps": 4,
    "period": 0,
    "person": 0,
    "phrase": 0,
    "pick": 0,
    "picture": 0,
    "piece": 0,
    "pitch": 0,
    "place": 1,
    "plain": 0,
    "plan": 3,
    "plane": 0,
    "plant": 1,
    "play": 0,
    "please": 0,
    "plural": 1,
    "poem": 0,
    "point": 0,
    "poor": 0,
    "populate": 0,
    "port": 0,
    "pose": 0,
    "position": 0,
    "possible": 0,
    "post": 0,
    "pound": 0,
    "power": 0,
    "practice": 0,
    "prepare": 0,
    "present": 0,
    "press": 0,
    "pretty": 0,
    "print": 0,
    "probable": 0,
    "problem": 0,
    "process": 0,
    "produce": 0,
    "product": 0,
    "proper": 0,
    "property": 0,
    "protect": 0,
    "prove": 0,
    "provide": 0,
    "pull": 0,
    "push": 0,
    "put": 0,
    "quart": 0,
    "question": 0,
    "quick": 2,
    "quiet": 0,
    "quite": 0,
    "quotient": 0,
    "radio": 0,
    "rail": 0,
    "rain": 0,
    "raise": 0,
    "ran": 0,
    "range": 0,
    "rather": 0,
    "reach": 0,
    "read": 0,
    "ready": 0,
    "real": 0,
    "reason": 0,
    "receive": 0,
    "record": 0,
    "red": 0,
    "region": 0,
    "remember": 0,
    "reply": 0,
    "represent": 0,
    "require": 0,
    "rest": 0,
    "result": 0,
    "rich": 0,
    "ride": 0,
    "right": 7,
    "ring": 0,
    "rise": 0,
    "river": 0,
    "road": 0,
    "rock": 0,
    "roll": 0,
    "room": 0,
    "root": 0,
    "rope": 0,
    "rose": 0,
    "round": 0,
    "row": 0,
    "rub": 0,
    "rule": 0,
    "run": 1,
    "safe": 3,
    "said": 0,
    "sail": 0,
    "salt": 0,
    "same": 0,
    "sand": 0,
    "sat": 0,
    "save": 0,
    "saw": 0,
    "say": 0,
    "scale": 0,
    "school": 0,
    "science": 0,
    "score": 0,
    "sea": 0,
    "search": 0,
    "season": 0,
    "seat": 0,
    "second": 0,
    "section": 0,
    "see": 0,
    "seed": 0,
    "seem": 0,
    "segment": 0,
    "select": 1,
    "self": 0,
    "sell": 0,
    "send": 0,
    "sense": 2,
    "sent": 0,
    "sentence": 0,
    "separate": 0,
    "serve": 1,
    "set": 0,
    "settle": 0,
    "seven": 0,
    "several": 0,
    "shall": 0,
    "shape": 0,
    "share": 0,
    "sharp": 0,
    "she": 1,
    "sheet": 0,
    "shell": 0,
    "shine": 0,
    "ship": 0,
    "shoe": 0,
    "shop": 0,
    "shore": 0,
    "short": 0,
    "should": 0,
    "shoulder": 0,
    "shout": 0,
    "show": 0,
    "side": 0,
    "sight": 0,
    "sign": 0,
    "silent": 0,
    "silver": 0,
    "similar": 0,
    "simple": 0,
    "since": 0,
    "sing": 0,
    "single": 2,
    "sister": 0,
    "sit": 0,
    "six": 0,
    "size": 0,
    "skill": 0,
    "skin": 0,
    "sky": 0,
    "slave": 0,
    "sleep": 0,
    "slow": 0,
    "small": 0,
    "smell": 0,
    "smile": 1,
    "snow": 0,
    "so": 2,
    "soft": 0,
    "soil": 0,
    "soldier": 0,
    "solution": 0,
    "solve": 0,
    "some": 2,
    "son": 0,
    "song": 1,
    "soon": 0,
    "sound": 0,
    "south": 5,
    "space": 0,
    "speak": 0,
    "special": 0,
    "speech": 0,
    "speed": 0,
    "spell": 0,
    "spend": 0,
    "spoke": 1,
    "spot": 0,
    "spread": 0,
    "spring": 1,
    "square": 0,
    "stand": 0,
    "star": 0,
    "start": 0,
    "state": 0,
    "station": 0,
    "stay": 0,
    "stead": 0,
    "steam": 0,
    "steel": 0,
    "step": 1,
    "stick": 0,
    "still": 2,
    "stone": 0,
    "stood": 0,
    "stop": 0,
    "store": 0,
    "story": 1,
    "straight": 0,
    "strange": 0,
    "stream": 0,
    "street": 0,
    "stretch": 0,
    "string": 0,
    "strong": 1,
    "student": 0,
    "study": 0,
    "subject": 0,
    "substance": 2,
    "subtract": 0,
    "success": 3,
    "such": 0,
    "sudden": 0,
    "suffix": 0,
    "sugar": 0,
    "suggest": 0,
    "suit": 0,
    "summer": 0,
    "sun": 2,
    "supply": 0,
    "support": 0,
    "sure": 1,
    "surface": 3,
    "surprise": 0,
    "sweet": 0,
    "swim": 0,
    "syllable": 0,
    "symbol": 0,
    "system": 0,
    "table": 0,
    "tail": 0,
    "take": 0,
    "talk": 0,
    "tall": 0,
    "teach": 0,
    "team": 1,
    "teeth": 0,
    "tell": 0,
    "temperature": 0,
    "ten": 0,
    "term": 0,
    "test": 0,
    "than": 0,
    "thank": 0,
    "that": 9,
    "the": 10,
    "their": 0,
    "them": 0,
    "then": 0,
    "there": 2,
    "these": 1,
    "they": 2,
    "thick": 0,
    "thin": 0,
    "thing": 0,
    "think": 1,
    "third": 0,
    "this": 12,
    "those": 1,
    "though": 0,
    "thought": 0,
    "thousand": 0,
    "three": 0,
    "through": 1,
    "throw": 0,
    "tie": 0,
    "time": 1,
    "tiny": 0,
    "tire": 0,
    "to": 16,
    "together": 1,
    "told": 1,
    "tone": 0,
    "too": 2,
    "took": 1,
    "tool": 0,
    "top": 0,
    "total": 0,
    "touch": 0,
    "toward": 0,
    "town": 1,
    "track": 0,
    "trade": 0,
    "train": 0,
    "travel": 2,
    "tree": 0,
    "triangle": 0,
    "trip": 1,
    "trouble": 0,
    "truck": 0,
    "true": 2,
    "try": 0,
    "tube": 0,
    "turn": 0,
    "twenty": 0,
    "two": 0,
    "type": 0,
    "under": 0,
    "unit": 0,
    "until": 0,
    "up": 3,
    "us": 7,
    "use": 0,
    "usual": 0,
    "valley": 0,
    "value": 0,
    "vary": 0,
    "verb": 0,
    "very": 0,
    "view": 1,
    "village": 0,
    "visit": 0,
    "voice": 1,
    "vowel": 0,
    "wait": 0,
    "walk": 1,
    "wall": 0,
    "want": 0,
    "war": 2,
    "warm": 0,
    "was": 0,
    "wash": 0,
    "watch": 0,
    "water": 2,
    "wave": 0,
    "way": 1,
    "we": 9,
    "wear": 0,
    "weather": 0,
    "week": 0,
    "weight": 1,
    "well": 2,
    "went": 0,
    "were": 0,
    "west": 0,
    "what": 2,
    "wheel": 0,
    "when": 1,
    "where": 0,
    "whether": 1,
    "which": 0,
    "while": 0,
    "white": 0,
    "who": 1,
    "whole": 0,
    "whose": 0,
    "why": 5,
    "wide": 0,
    "wife": 0,
    "wild": 7,
    "will": 0,
    "wind": 0,
    "window": 0,
    "wing": 0,
    "winter": 0,
    "wire": 0,
    "wish": 0,
    "with": 7,
    "woman": 4,
    "women": 0,
    "won't": 0,
    "wonder": 0,
    "wood": 0,
    "word": 1,
    "work": 0,
    "world": 0,
    "would": 0,
    "write": 1,
    "written": 0,
    "wrong": 0,
    "wrote": 0,
    "yard": 0,
    "year": 0,
    "yellow": 0,
    "yes": 3,
    "yet": 0,
    "you": 8,
    "young": 0,
    "your": 1,
    "priority": 1,
    "fighting": 2,
    "journey": 4,
    "not": 10,
    "safety": 2,
    "100": 1,
    "i": 9,
    "understood": 1,
    "a": 10,
    "along": 1,
    "exactly": 1,
    "another": 1,
    "creatively": 1,
    "tired": 1,
    "yourself": 1,
    "situation": 1,
    "crossfire": 1,
    "okay": 3,
    "different": 1,
    "route": 1,
    "early": 1,
    "challenge": 3,
    "'s": 1,
    "glimpse": 1,
    "quickly": 1,
    "choice": 1,
    "destination": 2,
    "hers": 1,
    "finally": 1,
    "zone": 1,
    "absolutely": 1,
    "sushi": 4,
    "nearby": 2,
    "apartment": 1,
    "around": 1,
    "adventure": 3,
    "nice": 1,
    "tonight": 2,
    "journal": 1,
    "dehydration": 1,
    "ingredient": 2,
    "interesting": 1,
    "chef": 2,
    "online": 1,
    "cooking": 1,
    "guide": 1,
    "cost": 1,
    "tricky": 1,
    "budget": 1,
    "properly": 1,
    "maybe": 1,
    "professional": 1,
    "really": 1,
    "win": 1,
    "smoke": 1,
    "alarm": 1,
    "competition": 2,
    "ouch": 1,
    "kitchen": 2,
    "pot": 1,
    "mess": 2,
    "cloth": 2,
    "stove": 1,
    "boiling": 1,
    "extinguisher": 1,
    "wet": 2,
    "careful": 2,
    "neither": 1,
    "chaos": 2,
    "phew": 1,
    "footstep": 1,
    "expert": 1,
    "instead": 1,
    "experience": 1,
    "hey": 1,
    "wow": 1,
    "fishy": 1
  }
}