alpes
angleterre
aïd
belgique
canada
européen
france
fête nationale
la réunion
mademoiselle
manche
maroc
méditerranée
noël
pacs
paris
pyrénées
pâques
québec
sms
saint valentin
suisse
sénégal
abri
accent
accident
acteur
actif
action
activité
actuel
adolescent
adresse
adulte
affaires
affreux
agréable
aidant
aide
alcool
allemand
alors
ami
amour
amusant
américain
an
anglais
animal
animaux
anniversaire
annonce
année
août
appareil
appartement
application
apprentissage
après
après-midi
arbre
argent
arrivée
arrêt
article
artiste
assez
attention
attention
au
au revoir
aujourd
aussi
aussi
auteur
autobus
automne
autre
aux
avant
avantage
avec
avenir
avion
avis
avril
aéroport
baccalauréat
bain
banque
bateau
bavard
beau
beau-père
beaucoup
beaux
belle
belle-mère
besoin
bi
bibliothèque
bien
bientôt
bienvenue
billet
blanc
blanche
bleu
blog
bois
boisson
bon
bonjour
bonne
bonsoir
bord
bouche
bouddhiste
boulangerie
boulot
boîte
bras
britannique
brouillard
bruit
brun
bureau
but
bâtiment
bénévole
c
cadeau
café
caisse
calme
campagne
camping
canadien
candidat
capable
capitale
car
carrière
carte
catastrophe
cause
ce
cent
centre
cependant
certain
certains
ces
cette
chaise
chambre
chance
chanson
chanteur
chaque
chaud
chef
chemin
cher
cheveux
chez
chien
choix
chose
chrétien
château
chômage
ciel
cigarette
cinq
cinquante
cinéma
clair
classe
client
climat
club
clé
coin
collège
collègue
colère
combien
comme
comment
commercial
communication
complet
compétence
concert
concours
confiance
connu
construction
content
contre
conversation
copain
copine
corps
couleur
couple
cour
courage
courant
cours
course
courses
court
cousin
crise
cuisine
culture
culturel
célibataire
célèbre
célébrité
côte
côté
d
d
dame
danger
dangereux
dans
date
de
de
de la
de la
dehors
demain
demi
dernier
derrière
des
des
deux
deux
devant
devoirs
dialogue
dictionnaire
difficile
difficulté
différence
différent
dimanche
directeur
discussion
disponible
dix
dommage
donc
dos
doute
douze
drogue
droit
droite
drôle
du
du
dur
dur
décembre
déchets
décision
découverte
défi
défilé
déjeuner
déjà
départ
désolé
dîner
eau
effort
elle
elles
embêtant
emploi
employé
en
en ce moment
en retard
encore
endroit
enfant
enfin
ennuyeux
enseignement
ensemble
ensuite
entre
entreprise
entretien
entrée
environ
environnement
erreur
espace
espagnol
espoir
essentiel
est-ce que
et
euh
euro
examen
excellent
exemple
exercice
expert
expérience
extraordinaire
facile
facilement
facteur
faible
faim
familial
famille
fast-food
fatigué
fausse
faute
faux
façon
femme
fenêtre
ferme
festival
feu
feu d'artifice
fier
fille
film
fils
fin
final
fleur
fois
folle
foot
forme
fort
forêt
fou
frais
français
fraîche
frites
froid
fromage
fruit
frère
futur
félicitations
férié
février
fête
gare
garçon
gauche
gay
gaz
gens
gentil
glace
gouvernement
goût
grand
gratuit
grave
groupe
grève
gâteau
génial
général
généralement
génération
géographie
habitant
habitude
handicapé
haut
heure
heureux
hier
histoire
historique
hiver
homme
huit
hétéro
hôpital
hôtel
ici
identité
idéal
idée
il
il est
il fait
il faut
il pleut
il y a
ils
immédiatement
importance
important
impossible
inconvénient
industriel
indépendance
influence
influenceur
information
informatique
inquiet
inquiète
inquiétant
inquiétude
instrument
intelligent
intention
interdit
international
internet
intéressant
intérêt
inutile
jambe
janvier
jardin
je
jeu
jeudi
jeune
jeunesse
joli
jour
journal
journaliste
journaux
journée
juif
juillet
juin
jusque
juste
kilomètre
la
la
lait
langue
le
le
le tour de france
le meilleur
lecture
lendemain
lent
les
lettre
leur
leurs
leçon
liberté
libre
lieu
ligne
liste
lit
livre
local
logement
loin
long
longtemps
longue
lui
lumière
lundi
lycée
là
là-bas
légume
ma
madame
magasin
mai
mail
main
maintenant
mais
maison
mal
mal
mal
malade
maladie
malgré
malheureux
manifestation
manque
marché
mardi
mari
mariage
mariage du même sexe
mars
match
maths
matin
matière
mauvais
me
meilleur
membre
menace
mer
merci
mercredi
mes
message
midi
mieux
mille
millier
million
minuit
minute
mode
moderne
moi
moins
moins
mois
moitié
moment
mon
monde
monsieur
montagne
moral
mort
mort
mosquée
mot
moyen
mur
musique
musulman
musée
mère
mètre
méchant
médecin
médias
médical
médicament
métier
même
même
naissance
natation
national
nature
naturel
ne
ne
ne
ne
neige
neuf
niveau
noir
nom
nombre
non
non-binaire
nord
normal
normalement
nos
note
notre
nourriture
nous
nouveau
nouveaux
nouvelle
novembre
nuit
nul
nulle
numéro
nécessaire
négatif
occasion
octobre
on
oncle
onze
opinion
ordinateur
ordre
oreille
organisation
ou
ouest
oui
outil
ouvert
où
pain
pantalon
par
par contre
parc
parce que
parent
paresseux
parfait
parfois
paroles
partenaire
participation
partie
partout
passe-temps
passionnant
passé
patron
pauvre
pauvreté
pays
pendant
personnage
personnalité
personne
petit
petit-déjeuner
peu
peur
peut-être
photo
physique
pied
pire
pire
piscine
pièce
place
plage
planète
plastique
plein
plus
plus
plusieurs
poisson
policier
policière
politique
pollution
pont
populaire
population
portable
porte
positif
possibilité
possible
poste
poubelle
pour
pourquoi
pratique
premier
première
presque
printemps
prix
probable
problème
prochain
proche
produit
professeur
programme
progrès
projet
promenade
propre
propriétaire
près
préféré
présent
président
prêt
public
publique
puis
père
quand
quarante
quart
quartier
quatorze
quatre
quatre
quatrième
que
que
queer
quel
quelqu
quelque
question
qui
quinze
quoi
quotidien
radio
raison
rapide
rapidement
recette
recyclage
religieux
religion
rendez-vous
repas
ressource
restaurant
retour
riche
roman
rouge
route
rue
règle
réalité
récemment
récent
réchauffement
récré
réduction
région
régional
réponse
réseau
résultat
réunion
révolution
rêve
s
s'il te plaît
sa
sac
sain
saison
salaire
sale
salle
salon
samedi
sans
santé
sauf
science
scientifique
scolaire
se
seconde
secrétaire
seize
selfie
selon
semaine
sens
sentiment
sept
septembre
serveur
ses
seul
seulement
shopping
si
simple
site
situation
six
siècle
social
société
soif
soin
soir
soirée
soixante
soleil
solution
son
sorte
sortie
souci
sous
souvent
spectacle
sport
sportif
spécial
stade
stage
star
station
streaming
strict
style
stylo
succès
sud
super
supermarché
sur
surprise
surtout
sympathique
synagogue
système
sécurité
sérieux
sûr
ta
table
tableau
taille
tante
tard
te
technologie
tellement
temple
temps
terre
terrible
tes
texte
thème
thé
théâtre
timide
toi
toilette
ton
tort
toujours
tour
touriste
tous
tout
tout
tout le monde
tradition
traditionnel
train
transgenre
transport
travail
travailleur
travailleuse
treize
trente
triste
trois
trop
très
tu
tâche
téléphone
télévision
tête
tôt
un
un
une
uniforme
université
urgence
usine
utile
vacances
vendredi
vent
vente
vert
viande
vide
vidéo
vie
vieille
vieux
village
ville
vin
vingt
violence
visage
visite
vite
voici
voilà
voisin
voiture
vol
vos
vote
votre
vous
voyage
vrai
vraiment
vue
végan
végétarien
véhicule
vélo
vérité
vêtement
week-end
yeux
à
à cause de
à gauche
à la
âge
ça
ça m'est égal
ça va
échange
école
écran
écrivain
éducation
égal
également
égalité
église
élève
émission
énergie
énorme
équilibré
équipe
équipement
étranger
étranger
étudiant
été
évident
événement
île