{
  "verbs": [
    "accept", "accompany", "achieve", "add", "advise", "agree", "allow", "appear", "arrive",
    "ask", "avoid", "be", "become", "begin", "belong", "book", "break", "breathe", "bring",
    "browse", "build", "burn", "buy", "call", "carry", "catch", "celebrate", "change", 
    "chat", "check", "choose", "clean", "click", "climb", "close", "come", "compare",
    "complain", "cook", "copy", "cost", "count", "cover", "cry", "cut", "dance", "decide",
    "delete", "describe", "die", "dive", "do", "download", "draw", "drink", "drive", 
    "drop", "eat", "enjoy", "enter", "escape", "explain", "fall", "feel", "fetch", 
    "fill", "find", "finish", "fish", "fix", "fly", "follow", "forget", "get", "give",
    "go", "grow", "happen", "hate", "have", "hear", "help", "hide", "hit", "hold",
    "hope", "hurt", "keep", "know", "laugh", "learn", "leave", "lend", "let", "lie",
    "like", "listen", "live", "look", "lose", "love", "make", "mean", "meet", "miss",
    "move", "need", "open", "order", "pack", "park", "pay", "pick", "place", "plan",
    "play", "please", "practice", "prepare", "press", "pull", "push", "put", "rain",
    "read", "receive", "remember", "rent", "repeat", "reply", "rest", "return", "ring",
    "run", "save", "say", "see", "sell", "send", "set", "share", "shine", "shop",
    "show", "sing", "sit", "sleep", "smell", "smile", "smoke", "speak", "spend", "stand",
    "start", "stay", "stop", "study", "succeed", "suffer", "suggest", "swim", "take",
    "talk", "taste", "teach", "tell", "think", "throw", "touch", "travel", "try", "turn",
    "type", "understand", "use", "visit", "wait", "wake", "walk", "want", "warn", "wash",
    "watch", "wear", "win", "wish", "work", "worry", "write"
  ],
  "vocab": [
    "above", "abroad", "accident", "accommodation", "account", "address", "adult", "advantage",
    "advertisement", "advice", "afternoon", "age", "air", "airport", "alarm", "alcohol",
    "ambulance", "animal", "ankle", "answer", "apartment", "apple", "appointment", "area",
    "arm", "army", "art", "artist", "aunt", "autumn", "baby", "back", "bag", "ball",
    "banana", "band", "bank", "bar", "bath", "bathroom", "battery", "beach", "beard",
    "bed", "bedroom", "beer", "bill", "bird", "birth", "birthday", "biscuit", "blanket",
    "blood", "boat", "body", "book", "boot", "bottle", "box", "boy", "brain", "bread",
    "breakfast", "bridge", "brother", "brush", "building", "bus", "business", "butter",
    "button", "cake", "camera", "car", "card", "carpet", "cat", "ceiling", "chair",
    "chance", "change", "cheese", "chest", "child", "chin", "church", "cinema", "city",
    "class", "clock", "cloth", "clothes", "cloud", "club", "coat", "coffee", "coin",
    "cold", "collar", "color", "computer", "concert", "cook", "cooker", "copy", "corner",
    "cost", "cough", "country", "cousin", "cow", "credit", "crime", "cup", "customer",
    "damage", "dance", "danger", "daughter", "day", "death", "debt", "december", "desk",
    "dessert", "diary", "dictionary", "difficulty", "dinner", "direction", "dirt",
    "discovery", "disease", "distance", "doctor", "dog", "door", "dress", "drink",
    "driver", "drug", "drum", "ear", "earth", "east", "edge", "education", "effect",
    "egg", "electricity", "emergency", "end", "enemy", "engine", "evening", "event",
    "eye", "face", "factory", "family", "farm", "father", "fault", "fear", "feather",
    "february", "fee", "feeling", "field", "finger", "fire", "fish", "flag", "floor",
    "flower", "food", "foot", "football", "forest", "fork", "form", "fox", "frame",
    "friday", "friend", "front", "fruit", "game", "garden", "gate", "gift", "girl",
    "glass", "glove", "goat", "gold", "government", "grass", "grave", "group", "growth",
    "guide", "gun", "hair", "hall", "hammer", "hand", "hat", "hate", "head", "health",
    "hearing", "heart", "heat", "help", "hill", "history", "hole", "holiday", "home",
    "honey", "hook", "hope", "horn", "horse", "hospital", "hotel", "house", "ice",
    "idea", "inch", "industry", "ink", "insect", "insurance", "iron", "island", "jail",
    "jam", "jar", "jaw", "job", "journey", "joy", "judge", "juice", "july", "june",
    "key", "kick", "kid", "king", "kiss", "kitchen", "knee", "knife", "knot", "knowledge",
    "lab", "ladder", "lady", "lake", "lamp", "land", "language", "law", "lead", "leaf",
    "leather", "leg", "library", "lift", "light", "line", "lip", "list", "lock", "look",
    "loss", "love", "lunch", "machine", "magazine", "mail", "map", "march", "mark",
    "market", "marriage", "match", "meal", "meat", "medal", "medicine", "meeting",
    "member", "memory", "metal", "milk", "mind", "mine", "minute", "mist", "money",
    "monkey", "month", "moon", "morning", "mother", "mountain", "mouse", "mouth", "movie",
    "music", "nail", "name", "neck", "need", "needle", "nerve", "news", "night", "noise",
    "nose", "note", "number", "nurse", "office", "oil", "orange", "order", "oven", "page",
    "pain", "paint", "pair", "pan", "paper", "parent", "park", "part", "partner", "party",
    "path", "pattern", "peace", "pen", "pencil", "people", "pepper", "person", "pet",
    "phone", "picture", "pig", "pin", "pipe", "place", "plane", "plant", "plate", "play",
    "pleasure", "pocket", "point", "poison", "police", "polish", "pollution", "pool",
    "port", "position", "pot", "potato", "powder", "power", "price", "print", "prison",
    "prize", "problem", "property", "protest", "pull", "pump", "punishment", "purpose",
    "push", "quality", "question", "queue", "race", "radio", "rail", "rain", "range",
    "rat", "rate", "ray", "reaction", "reading", "reason", "receipt", "record", "regret",
    "relation", "religion", "representative", "request", "respect", "rest", "reward",
    "rhythm", "rice", "ring", "river", "road", "roll", "roof", "room", "root", "rope",
    "rose", "rub", "rule", "run", "sail", "salt", "sand", "scale", "school", "science",
    "scissors", "screen", "screw", "sea", "seat", "secretary", "seed", "selection",
    "self", "sense", "servant", "sex", "shade", "shake", "shame", "sheep", "shelf",
    "ship", "shirt", "shock", "shoe", "shop", "shoulder", "sick", "side", "sign",
    "silver", "sister", "size", "skin", "skirt", "sky", "slave", "sleep", "slip",
    "slope", "smash", "smell", "smile", "smoke", "snake", "snow", "soap", "society",
    "sock", "son", "song", "sort", "sound", "soup", "space", "spade", "spark", "speed",
    "spell", "spoon", "sport", "spot", "spring", "square", "stamp", "star", "start",
    "statement", "station", "steam", "steel", "stem", "step", "stick", "stitch", "stocking",
    "stomach", "stone", "stop", "store", "story", "strange", "street", "stretch",
    "string", "structure", "substance", "sugar", "suggestion", "summer", "sun", "support",
    "surprise", "sweat", "sweet", "swim", "table", "tail", "talk", "tank", "taste",
    "tax", "tea", "teaching", "team", "teeth", "telephone", "television", "temper",
    "tendency", "tent", "test", "theory", "thing", "thought", "thread", "throat",
    "thumb", "thunder", "ticket", "tiger", "time", "tin", "tire", "title", "toe",
    "tongue", "tooth", "top", "touch", "town", "trade", "train", "tray", "tree",
    "trick", "trouble", "trousers", "truck", "tube", "turn", "twist", "umbrella",
    "uncle", "unit", "use", "value", "verse", "vessel", "view", "village", "voice",
    "walk", "wall", "war", "wash", "waste", "watch", "water", "wave", "wax", "way",
    "weather", "week", "weight", "wheel", "whip", "whistle", "wind", "window", "wine",
    "wing", "winter", "wire", "woman", "wood", "wool", "word", "work", "worm", "wound",
    "wrist", "writer", "yard", "year", "yesterday", "young", "zoo"
  ]
}