{
"tenses": [
"present simple",
"past simple",
"present perfect",
"past perfect",
"future simple"
],
"verbs": [
"arrive",
"ask",
"ate",
"bake",
"be",
"become",
"begin",
"brush",
"buy",
"call",
"can",
"close",
"comb",
"come",
"cook",
"cost",
"dance",
"discuss",
"do",
"dream",
"drink",
"eat",
"fall",
"feel",
"finish",
"forget",
"go",
"had",
"have",
"has",
"hear",
"hope",
"hurry",
"know",
"learn",
"lie",
"like",
"listen",
"live",
"make",
"meet",
"miss",
"must",
"play",
"put",
"rain",
"read",
"recognise",
"say",
"see",
"seen",
"serve",
"shall",
"shave",
"shut",
"sing",
"sit",
"sleep",
"smoke",
"solve",
"speak",
"stand",
"stay",
"study",
"swim",
"take",
"talk",
"teach",
"think",
"travel",
"turn",
"understand",
"wake",
"want",
"wash",
"watch",
"went",
"were",
"will",
"wonder",
"work",
"write"
],
"vocab": [
"a/an",
"about",
"after",
"all",
"already",
"although",
"always",
"am",
"and",
"angry",
"anything",
"app",
"are",
"at",
"away",
"back",
"banana",
"beautiful",
"because",
"bed",
"before",
"better",
"bicycle",
"big",
"book",
"books",
"boring",
"bread",
"breakfast",
"brilliant",
"brother",
"but",
"by",
"car",
"child",
"cigarette",
"cinema",
"city",
"clever",
"climate",
"clock",
"coffee",
"cold",
"computer",
"course",
"crown",
"cup",
"day",
"different",
"difficult",
"dining",
"dinner",
"door",
"down",
"during",
"easy",
"eight",
"English",
"entire",
"evening",
"ever",
"every",
"everybody",
"expensive",
"father",
"film",
"fine",
"first",
"fish",
"five",
"food",
"football",
"four",
"French",
"Friday",
"friend",
"from",
"funny",
"girl",
"glass",
"good",
"got",
"green",
"happy",
"hard",
"he",
"head",
"her",
"here",
"herself",
"him",
"himself",
"his",
"house",
"how",
"hungry",
"I",
"I'm",
"idea",
"if",
"important",
"in",
"is",
"it",
"it's",
"kettle",
"key",
"kitchen",
"leg",
"lesson",
"lift",
"long",
"lot",
"lunch",
"many",
"match",
"me",
"meeting",
"money",
"month",
"morning",
"mother",
"much",
"my",
"myself",
"never",
"next",
"no",
"not",
"nothing",
"now",
"o'clock",
"off",
"often",
"on",
"one",
"or",
"our",
"ourselves",
"out",
"outside",
"person",
"policeman",
"politics",
"present",
"probably",
"problem",
"programme",
"question",
"radio",
"schedule",
"school",
"she",
"shoe",
"shower",
"sibling",
"sick",
"since",
"sister",
"six",
"so",
"some",
"sorry",
"student",
"summer",
"Sweden",
"Swedish",
"table",
"tea",
"teacher",
"telephone",
"television",
"tense",
"thanks",
"that",
"that's",
"the",
"theatre",
"their",
"themselves",
"then",
"there",
"they",
"this",
"three",
"throat",
"time",
"tired",
"to",
"today",
"tomorrow",
"tonight",
"tooth",
"trip",
"twelve",
"two",
"university",
"until",
"up",
"us",
"very",
"walk",
"warm",
"was",
"we",
"weather",
"week",
"well",
"what",
"when",
"where",
"which",
"while",
"who",
"why",
"wife",
"wine",
"with",
"within",
"year",
"yes",
"yesterday",
"yet",
"you",
"your",
"yourself",
"yourselves"
]
}