yesterday
definitely
fact
around
difficult
also
college
my
outside
half
about
people
apparently
little
certainly
trust
job
budget
shall
open
officer
water
husband
behind
pretty
single
anybody
day
ordinary
office
right
while
most
body
world
order
information
his
quite
equal
time
lovely
straight
point
them
you
weather
serious
father
less
gas
file
group
station
without
side
go
stupid
social
like
hopefully
test
few
bottle
yourself
quick
well
that
early
interesting
mine
someone
so
either
same
one
yeah
talk
under
every
language
line
ok
anyway
application
action
no
sale
else
original
their
piece
fire
enough
ready
unfortunately
son
down
idea
response
driver
range
somewhere
o'clock
operation
turn
court
up
everything
sense
true
therefore
account
buck
might
holiday
hour
onto
shoe
what
on
tree
recently
us
society
kind
he
after
back
respect
more
possibly
well
air
comment
like
bank
kitchen
enough
should
wife
since
blue
that
green
in
example
some
cost
paper
perhaps
year
least
over
person
community
awful
off
correct
face
because
market
great
heart
light
quarter
number
birthday
material
heavy
age
odd
normal
baby
sorry
power
along
either
car
eye
radio
bedroom
only
will
sister
possible
would
coffee
student
be
themselves
yours
sick
can
centre
top
daughter
rid
through
however
club
room
where
tax
special
meeting
plus
half
cold
long
news
part
by
traffic
family
church
what
system
work
specific
deal
start
bad
interested
without
better
up
even
story
drink
before
able
development
such
question
ticket
case
final
few
own
when
light
beautiful
an
there
bill
hello
effect
from
call
copy
much
already
life
later
either
double
often
front
type
need
sex
enough
daddy
low
each
afraid
usually
this
anything
matter
child
floor
choice
mile
right
other
woman
play
period
position
couple
suggestion
panel
most
data
sound
honest
game
weight
best
environment
exam
behind
no
reasonable
that
off
before
care
girl
across
tonight
this
available
cat
between
end
fairly
still
why
nice
programme
opportunity
of course
health
money
close
customer
hat
mom
telephone
management
hard
stuff
simple
video
actually
letter
at
than
both
whether
for
busy
may
similar
in
kid
really
past
occasion
old
as
probably
head
set
relationship
within
ago
plan
cent
tea
week
last
general
pay
big
indeed
morning
as
foot
eventually
firm
nearly
product
it
fish
free
which
who
different
company
course
till
chair
bus
more
middle
stage
boat
ok
rather
food
same
worth
term
hello
front
used to
long
note
useful
situation
reason
moment
wrong
hell
board
since
small
well
wide
quite
main
shop
check
each other
near
such
common
she
ever
month
while
till
quality
one
lot
round
the
far
past
right
fine
until
result
various
half
on
real
they
than
difference
few
none
full
our
summer
clearly
problem
book
more
past
itself
wall
its
all right
wonderful
his
somebody
road
character
garden
though
mummy
opinion
which
together
land
personal
effort
price
out
love
new
next
way
basically
doctor
village
nature
other
about
conversation
lot
short
total
phone
home
ahead
central
on
another
along
football
me
dead
tomorrow
size
huge
act
once
under
previous
movement
same
high
dinner
teacher
whatever
trouble
direction
all right
absolutely
during
man
late
pound
song
law
issue
mother
future
interest
whole
today
instead
television
minister
actual
service
any
soon
first
production
card
a
please
outside
much
suddenly
of
use
used
to
anywhere
since
building
left
bottom
better
afternoon
table
sheet
least
load
bit
because
how
all right
egg
colour
presumably
everybody
maybe
last
although
totally
answer
view
share
parent
simply
horse
though
ball
here
ourselves
park
picture
if
penny
all
bottom
three
tired
one
once
extra
a
sometimes
machine
both
no one
i
any
weekend
what
but
across
cup
over
yep
now
page
easy
your
terrible
future
store
with
bar
major
dear
change
night
event
regional
plenty
something
first
large
guy
train
where
boy
little
both
expensive
properly
thing
like
towards
many
the
name
bed
local
ground
music
particular
business
off
leg
next
sort
option
fair
rest
film
town
forward
art
country
so
word
early
hole
union
public
before
after
friend
strong
west
home
within
support
team
ought to
sentence
that
record
an
dog
between
many
arm
doubt
almost
feeling
and
unless
careful
concern
ok
very
charge
last
could
down
never
proper
again
form
rather
him
thought
national
message
sure
back
success
house
away
funny
all
show
level
list
obviously
death
computer
section
out
certain
white
otherwise
other
why
myself
second
there
anyone
pressure
next
now
member
as
animal
second
own
quickly
do
yet
around
profit
her
cheap
hi
exactly
mum
god
aware
ring
far
hard
place
police
over
school
such
slightly
modern
lady
south
manager
east
truth
last
lunch
last
less
half
less
whatever
street
state
into
concerned
black
little
dollar
project
science
minute
excellent
all
top
little
rule
box
always
nobody
hand
how
only
argument
decision
up
everyone
clear
middle
space
cover
method
several
where
hot
many
himself
surely
bag
likely
north
when
glass
evening
completely
then
figure
until
experience
down
sir
look
nothing
another
further
army
process
area
too
contract
happy
help
must
through
city
normally
important
door
after
not
when
region
each
much
bye
hospital
hair
most
amount
window
young
red
poor
each
control
private
mind
field
corner
or
chance
class
best
we
just
all
due
date
several
brother
near
beginning
some
by
rate
good
her
level
bit
yes
movie
thanks
past
education
particularly
dad
some
bit
ours
site
especially
against
party
