{
  "verbs": [
    "akta",
    "aktivera",
    "avancera",
    "avbryta",
    "avg\u00e5",
    "avg\u00f6ra",
    "backa",
    "befinna",
    "ber\u00e4tta",
    "best\u00e4ll",
    "blicka",
    "bl\u00f6da",
    "bromsa",
    "bryta",
    "diana",
    "druckit",
    "dr\u00e4lla",
    "d\u00f6d",
    "d\u00f6m",
    "d\u00f6ma",
    "erk\u00e4nn",
    "fan",
    "fastna",
    "fattar",
    "filma",
    "fixa",
    "fixad",
    "flyga",
    "fl\u00f6g",
    "fokusera",
    "fucking",
    "fundera",
    "funkar",
    "f\u00e4rga",
    "f\u00f6rflytta",
    "f\u00f6rh\u00f6ra",
    "f\u00f6rlora",
    "f\u00f6rst\u00e5r",
    "f\u00f6rst\u00f6ra",
    "garantera",
    "gick",
    "gl\u00f6ms",
    "gola",
    "gratta",
    "g\u00e5r",
    "hamna",
    "hej",
    "hugga",
    "h\u00e4ng",
    "improvisera",
    "inackordera",
    "installera",
    "intr\u00e4ffa",
    "j\u00e4vla",
    "j\u00e4vlar",
    "kika",
    "klassa",
    "landa",
    "larma",
    "lita",
    "ljuga",
    "l\u00e4s",
    "l\u00e5na",
    "l\u00e5sa",
    "messa",
    "misshandla",
    "m\u00e5ste",
    "m\u00f6rda",
    "nej",
    "norpa",
    "okej",
    "operera",
    "pilla",
    "precis",
    "prova",
    "pulla",
    "p\u00e5tr\u00e4ffa",
    "raka",
    "ramla",
    "resa",
    "rikta",
    "rimma",
    "ring",
    "ropa",
    "r\u00e5ka",
    "r\u00f6r",
    "sa",
    "ser",
    "setts",
    "ska",
    "skippa",
    "skit",
    "skjuta",
    "skoja",
    "skottskada",
    "skyller",
    "sk\u00f6t",
    "sl\u00e4nga",
    "sl\u00e4pp",
    "sm\u00f6g",
    "snacka",
    "snatta",
    "sn\u00f6ar",
    "so",
    "sp\u00e4nna",
    "sticka",
    "stj\u00e4la",
    "stoppa",
    "str\u00f6mma",
    "st\u00e4ng",
    "st\u00f6rta",
    "syssla",
    "s\u00e4g",
    "s\u00e5g",
    "tracka",
    "transportera",
    "tror",
    "tvinga",
    "uppfattad",
    "uppfattat",
    "uppmana",
    "vad\u00e5",
    "vakta",
    "valsa",
    "vet",
    "v\u00e4dja",
    "v\u00e5rdades",
    "\u00f6h",
    "\u00f6verf\u00f6ra",
    "\u00f6verklaga"
  ],
  "vocab": [
    "1",
    "a",
    "advokat",
    "ah",
    "aj",
    "allm\u00e4nhet",
    "allting",
    "allts\u00e5",
    "ambulans",
    "an",
    "angripare",
    "anledning",
    "ans\u00f6kan",
    "ar",
    "arg",
    "arlanda",
    "attentat",
    "avdelning",
    "avfart",
    "avklara",
    "avv\u00e4pna",
    "aw",
    "b",
    "baby",
    "backa",
    "bags",
    "bak",
    "bakv\u00e4g",
    "begravning",
    "begriplig",
    "bekant",
    "bekr\u00e4fta",
    "besvara",
    "bev\u00e4pna",
    "bitcoin",
    "bj\u00f6rn",
    "bland",
    "blund",
    "bovarna",
    "brandlarm",
    "brottsplatsunders\u00f6kning",
    "brud",
    "br\u00e5dska",
    "buff\u00e9",
    "b\u00e5de",
    "camilla",
    "cell",
    "cheva",
    "chilla",
    "cockpit",
    "conny",
    "cool",
    "coolt",
    "dags",
    "dam",
    "detsamma",
    "diagonal",
    "diana",
    "dm",
    "domkraft",
    "drog",
    "drogad",
    "droger",
    "dr\u00f6j",
    "duktig",
    "dum",
    "dumhet",
    "dumt",
    "dyngsur",
    "efterlysta",
    "egentligen",
    "enhet",
    "ens",
    "er",
    "exakt",
    "falsk",
    "fan",
    "fara",
    "fejs",
    "fem",
    "femtiotre",
    "fiffig",
    "fika",
    "finaste",
    "finsk",
    "fler",
    "flygplats",
    "form",
    "fort",
    "framme",
    "fritagning",
    "front",
    "frukostbuff\u00e9",
    "frukostbuff\u00e9n",
    "fy",
    "fyrtio",
    "f\u00e4ngelse",
    "f\u00e5",
    "f\u00e5nge",
    "f\u00f6rem\u00e5l",
    "f\u00f6rhoppning",
    "f\u00f6rh\u00f6r",
    "f\u00f6rrymd",
    "f\u00f6rsiktighet",
    "f\u00f6rsta",
    "f\u00f6rsvarare",
    "f\u00f6rs\u00e4ljning",
    "g",
    "gaffel",
    "gallerian",
    "garderob",
    "givetvis",
    "grattis",
    "gravt",
    "grejerna",
    "grip",
    "grov",
    "gullig",
    "gumma",
    "g\u00f6rans",
    "hall\u00e5",
    "halvtimme",
    "hasse",
    "have",
    "hejsan",
    "hele",
    "helena",
    "heller",
    "helsingborg",
    "helvete",
    "hemelektronik",
    "herr",
    "herregud",
    "hiss",
    "hittad",
    "hit\u00e5t",
    "hoppas",
    "hos",
    "house",
    "hundra",
    "h\u00e4",
    "h\u00e4nder",
    "h\u00e4nderna",
    "h\u00e4rinne",
    "h\u00e4rlig",
    "h\u00e5ll",
    "h\u00e5rddisk",
    "idiot",
    "idrott",
    "id\u00e9",
    "ifr\u00e5n",
    "igenom",
    "ihj\u00e4l",
    "impulsiv",
    "inbyggd",
    "inga",
    "ingenstans",
    "inget",
    "inne",
    "insatsledare",
    "jaha",
    "jaja",
    "japp",
    "javisst",
    "jesus",
    "jo",
    "jobba",
    "josef",
    "ju",
    "julia",
    "just",
    "j\u00e4kla",
    "j\u00e4ttebra",
    "j\u00e4tted\u00e5lig",
    "j\u00e4ttesv\u00e5r",
    "j\u00e4tteviktig",
    "j\u00e4vel",
    "j\u00e4vla",
    "j\u00e4vlig",
    "k",
    "karusell",
    "kerstin",
    "kg",
    "kilo",
    "kind",
    "klient",
    "klok",
    "knark",
    "knocka",
    "knockad",
    "kokain",
    "kolhydrat",
    "kompis",
    "konstigt",
    "kontanter",
    "kopior",
    "kopplar",
    "kostym",
    "kretskort",
    "kriminell",
    "krona",
    "kr\u00e4ftskivan",
    "kul",
    "kusin",
    "kvart",
    "kvitt",
    "kvitton",
    "kyl",
    "k\u00e4ft",
    "k\u00f6rning",
    "lallare",
    "ledsen",
    "liftkort",
    "liksom",
    "linus",
    "logisk",
    "loss",
    "lugna",
    "lugnt",
    "lur",
    "l\u00e4ge",
    "l\u00f6kig",
    "malm",
    "mans",
    "massa",
    "messa",
    "miljon",
    "mimmi",
    "mirjam",
    "missa",
    "mm",
    "mobil",
    "mobiltelefon",
    "moment",
    "mord",
    "mordd\u00f6mde",
    "morfin",
    "mu",
    "mullra",
    "musse",
    "mysigt",
    "m\u00e4nniskorna",
    "m\u00e5ltavla",
    "m\u00f6jligtvis",
    "m\u00f6rda",
    "m\u00f6rdad",
    "m\u00f6rdare",
    "m\u00f6rdaren",
    "nada",
    "nice",
    "niv\u00e5",
    "nja",
    "noll",
    "normal",
    "norpa",
    "norrut",
    "nummer",
    "n\u00e4men",
    "n\u00e4rvarande",
    "n\u00e5n",
    "n\u00e5nstans",
    "n\u00e5nting",
    "n\u00e5t",
    "n\u00f6dv\u00e4rn",
    "ob",
    "oj",
    "okej",
    "ok\u00e4nd",
    "omedelbar",
    "on",
    "order",
    "or\u00e4ttvist",
    "osk\u00f6n",
    "otydlig",
    "panna",
    "pappa",
    "parkering",
    "passerkort",
    "permanent",
    "personligen",
    "personligt",
    "pilot",
    "pinsam",
    "pissa",
    "pistol",
    "polis",
    "polismyndighet",
    "port",
    "prata",
    "present",
    "prisbel\u00f6nt",
    "privatplan",
    "profil",
    "proppm\u00e4tt",
    "pull",
    "p\u00e5f\u00f6ljd",
    "p\u00e5g\u00e5ende",
    "p\u00e5sar",
    "reda",
    "renhet",
    "reseledare",
    "rest",
    "rider",
    "rikta",
    "rondell",
    "rotande",
    "ruben",
    "rygg",
    "ryggslut",
    "sak",
    "sam",
    "sambo",
    "samtidig",
    "sankt",
    "sann",
    "satan",
    "se",
    "sekund",
    "sekunder",
    "shit",
    "signal",
    "sjuk",
    "sjuka",
    "sjukt",
    "skada",
    "skit",
    "skjut",
    "skjuten",
    "skottk\u00e4rran",
    "skottlossning",
    "skruvmejsel",
    "skynda",
    "sk\u00e4rmsl\u00e4ckare",
    "sk\u00f6nt",
    "slagsm\u00e5l",
    "slump",
    "smart",
    "smarta",
    "sm\u00e4ll",
    "sm\u00f6rg\u00e5st\u00e5rta",
    "snygg",
    "snyggt",
    "sn\u00e5la",
    "sonja",
    "sorglig",
    "sos",
    "spel",
    "sp\u00e4nd",
    "sp\u00e5r",
    "stack",
    "stackars",
    "stanna",
    "status",
    "still",
    "stockholm",
    "stopet",
    "strax",
    "strulig",
    "svin",
    "sv\u00e4r",
    "synd",
    "synnerligen",
    "syra",
    "syssels\u00e4ttning",
    "s\u00e4g",
    "s\u00e4ga",
    "s\u00e4kerhetskontroll",
    "s\u00e4llskap",
    "s\u00e5d\u00e4r",
    "s\u00e5nt",
    "tanke",
    "terapi",
    "tilldela",
    "tilldelad",
    "tillslag",
    "tingsr\u00e4tten",
    "tips",
    "tja",
    "tjej",
    "tjena",
    "tomas",
    "torsdag",
    "torsk",
    "tunnel",
    "tur",
    "tuta",
    "tv:",
    "tv:n",
    "tv\u00e4tten",
    "typiskt",
    "tyst",
    "t\u00e4nka",
    "t\u00e4rd",
    "u",
    "undan",
    "ungef\u00e4r",
    "uppenbar",
    "uppfatta",
    "upph\u00e4mtning",
    "usch",
    "utdrag",
    "utredning",
    "utseende",
    "va",
    "vad\u00e5",
    "vana",
    "vara",
    "varningssignalerna",
    "varv",
    "venezuela",
    "verkan",
    "veva",
    "video",
    "vidrig",
    "visa",
    "viss",
    "v\u00e4st",
    "v\u00e5ning",
    "wow",
    "yes",
    "\u00e4lskling",
    "\u00e4nda",
    "\u00e4nd\u00e5",
    "\u00e4pplet",
    "\u00e5h",
    "\u00f6gonbryn",
    "\u00f6verklaga",
    "\u00f6verklagan",
    "\u00f6vertid"
  ]
}