{
  "verbs": [
    "j\u00e4vlar",
    "fattar",
    "befinna",
    "bl\u00f6da",
    "bromsa",
    "fundera",
    "st\u00f6rta",
    "syssla",
    "blicka",
    "j\u00e4vla",
    "inackordera",
    "intr\u00e4ffa",
    "sp\u00e4nna",
    "p\u00e5tr\u00e4ffa",
    "okej",
    "raka",
    "fl\u00f6g",
    "sk\u00f6t",
    "valsa",
    "improvisera",
    "flyga",
    "hej",
    "fokusera",
    "s\u00e5g",
    "garantera",
    "vad\u00e5",
    "f\u00f6rst\u00e5r",
    "avg\u00f6ra",
    "erk\u00e4nn",
    "fan",
    "tror",
    "gl\u00f6ms",
    "bryta",
    "f\u00f6rlora",
    "klassa",
    "ring",
    "d\u00f6m",
    "fucking",
    "skippa",
    "g\u00e5r",
    "avancera",
    "d\u00f6ma",
    "druckit",
    "gola",
    "ser",
    "fixa",
    "f\u00f6rh\u00f6ra",
    "sticka",
    "vet",
    "prova",
    "filma",
    "l\u00e4s",
    "transportera",
    "l\u00e5sa",
    "uppmana",
    "operera",
    "misshandla",
    "dr\u00e4lla",
    "tracka",
    "diana",
    "stoppa",
    "d\u00f6d",
    "ropa",
    "ska",
    "f\u00e4rga",
    "v\u00e4dja",
    "skottskada",
    "snatta",
    "messa",
    "rikta",
    "best\u00e4ll",
    "larma",
    "fastna",
    "hugga",
    "kika",
    "fixad",
    "l\u00e5na",
    "akta",
    "installera",
    "sl\u00e4nga",
    "skoja",
    "gick",
    "st\u00e4ng",
    "avg\u00e5",
    "sn\u00f6ar",
    "pilla",
    "stj\u00e4la",
    "aktivera",
    "gratta",
    "r\u00e5ka",
    "skit",
    "landa",
    "resa",
    "ljuga",
    "sm\u00f6g",
    "s\u00e4g",
    "sl\u00e4pp",
    "hamna",
    "tvinga",
    "norpa",
    "lita",
    "m\u00f6rda",
    "skjuta",
    "setts",
    "h\u00e4ng",
    "v\u00e5rdades",
    "funkar",
    "rimma",
    "nej",
    "precis",
    "vakta",
    "ber\u00e4tta",
    "skyller",
    "uppfattad",
    "uppfattat",
    "\u00f6verf\u00f6ra",
    "\u00f6verklaga",
    "avbryta",
    "backa"
  ],
  "vocab": [
    "fr\u00e5ga",
    "kontanter",
    "bekr\u00e4fta",
    "mysigt",
    "stopet",
    "lugna",
    "konstigt",
    "port",
    "dags",
    "f\u00f6rsvarare",
    "sv\u00e4r",
    "sk\u00e4rmsl\u00e4ckare",
    "begriplig",
    "viss",
    "br\u00e5dska",
    "krona",
    "pilot",
    "knark",
    "v\u00e5ning",
    "femtiotre",
    "nada",
    "sjuka",
    "present",
    "rest",
    "bev\u00e4pna",
    "nummer",
    "\u00f6gonbryn",
    "\u00f6verklagan",
    "idrott",
    "f\u00f6rh\u00f6r",
    "strulig",
    "terapi",
    "utredning",
    "sjuk",
    "m\u00f6rda",
    "fejs",
    "lugnt",
    "f\u00f6rsta",
    "p\u00e5g\u00e5ende",
    "duktig",
    "proppm\u00e4tt",
    "mordd\u00f6mde",
    "knocka",
    "k\u00f6rning",
    "tingsr\u00e4tten",
    "omedelbar",
    "syssels\u00e4ttning",
    "tilldela",
    "fiffig",
    "idiot",
    "or\u00e4ttvist",
    "dr\u00f6j",
    "smart",
    "tips",
    "varningssignalerna",
    "insatsledare",
    "kvitt",
    "rondell",
    "vilja",
    "mirjam",
    "rider",
    "besvara",
    "vad\u00e5",
    "sambo",
    "kompis",
    "avfart",
    "skottk\u00e4rran",
    "finaste",
    "domkraft",
    "prisbel\u00f6nt",
    "reseledare",
    "pistol",
    "grejerna",
    "signal",
    "j\u00e4vel",
    "ingenstans",
    "lallare",
    "chilla",
    "messa",
    "rygg",
    "t\u00e4nka",
    "p\u00e5f\u00f6ljd",
    "sp\u00e5r",
    "blund",
    "n\u00e5nting",
    "l\u00e4ge",
    "angripare",
    "pull",
    "buff\u00e9",
    "skjut",
    "have",
    "m\u00e4nniskorna",
    "cockpit",
    "jaha",
    "m\u00e5ltavla",
    "s\u00e4ga",
    "permanent",
    "m\u00f6rdare",
    "bitcoin",
    "smarta",
    "kretskort",
    "grov",
    "f\u00f6rsiktighet",
    "mobiltelefon",
    "herr",
    "k\u00e4ft",
    "synd",
    "kilo",
    "sn\u00e5la",
    "brud",
    "h\u00e4nderna",
    "niv\u00e5",
    "spel",
    "fler",
    "logisk",
    "utseende",
    "h\u00e4nder",
    "klient",
    "miljon",
    "ringa",
    "drog",
    "attentat",
    "avv\u00e4pna",
    "bekant",
    "okej",
    "sorglig",
    "j\u00e4tted\u00e5lig",
    "jobba",
    "osk\u00f6n",
    "bovarna",
    "kopior",
    "dumt",
    "kvart",
    "s\u00e4llskap",
    "falsk",
    "kriminell",
    "hit\u00e5t",
    "upph\u00e4mtning",
    "svin",
    "begravning",
    "\u00e4lskling",
    "flygplats",
    "video",
    "allting",
    "missa",
    "renhet",
    "cell",
    "fara",
    "sann",
    "diagonal",
    "personligt",
    "f\u00f6rrymd",
    "f\u00f6rem\u00e5l",
    "kvitton",
    "prata",
    "inbyggd",
    "bags",
    "skottlossning",
    "efterlysta",
    "rikta",
    "h\u00e4rlig",
    "satan",
    "allm\u00e4nhet",
    "stanna",
    "\u00f6ppna",
    "coolt",
    "framme",
    "fyrtio",
    "sjukt",
    "gumma",
    "privatplan",
    "skit",
    "veva",
    "helvete",
    "gravt",
    "j\u00e4vlig",
    "torsk",
    "mans",
    "shit",
    "hundra",
    "cool",
    "avdelning",
    "sm\u00f6rg\u00e5st\u00e5rta",
    "ledsen",
    "hiss",
    "slump",
    "kusin",
    "enhet",
    "tuta",
    "\u00f6verklaga",
    "ok\u00e4nd",
    "tanke",
    "brottsplatsunders\u00f6kning",
    "stack",
    "halvtimme",
    "normal",
    "slagsm\u00e5l",
    "advokat",
    "kostym",
    "hittad",
    "order",
    "h\u00e5ll",
    "panna",
    "n\u00f6dv\u00e4rn",
    "droger",
    "brandlarm",
    "pappa",
    "t\u00e4rd",
    "f\u00f6rhoppning",
    "tjej",
    "sekund",
    "anledning",
    "front",
    "mobil",
    "skjuten",
    "moment",
    "morfin",
    "l\u00f6kig",
    "uppfatta",
    "m\u00f6rdad",
    "tv\u00e4tten",
    "j\u00e4ttesv\u00e5r",
    "typiskt",
    "diana",
    "tyst",
    "finsk",
    "sekunder",
    "parkering",
    "h\u00e5rddisk",
    "kolhydrat",
    "ans\u00f6kan",
    "frukostbuff\u00e9",
    "tilldelad",
    "varv",
    "p\u00e5sar",
    "sp\u00e4nd",
    "drogad",
    "fika",
    "house",
    "jaja",
    "urs\u00e4kta",
    "form",
    "n\u00e5nstans",
    "massa",
    "fritagning",
    "m\u00f6rdaren",
    "gaffel",
    "verkan",
    "\u00f6vertid",
    "pissa",
    "torsdag",
    "profil",
    "n\u00e4rvarande",
    "ryggslut",
    "\u00e4pplet",
    "f\u00e4ngelse",
    "avklara",
    "j\u00e4tteviktig",
    "rotande",
    "kr\u00e4ftskivan",
    "tillslag",
    "n\u00e4men",
    "vidrig",
    "f\u00e5nge"
  ]
}