{
  "verbs": [
    "aktivera",
    "avancera",
    "avbryta",
    "avg\u00e5",
    "avg\u00f6ra",
    "backa",
    "befinna",
    "ber\u00e4tta",
    "besvara",
    "blicka",
    "bl\u00f6da",
    "bromsa",
    "bryta",
    "druckit",
    "dr\u00e4lla",
    "d\u00f6m",
    "d\u00f6ma",
    "fastna",
    "filma",
    "fixa",
    "flyga",
    "fl\u00f6g",
    "fundera",
    "f\u00e4rga",
    "f\u00f6rh\u00f6ra",
    "f\u00f6rlora",
    "gl\u00f6ms",
    "gola",
    "gratta",
    "hamna",
    "hugga",
    "h\u00e4ng",
    "improvisera",
    "inackordera",
    "installera",
    "intr\u00e4ffa",
    "kika",
    "klassa",
    "landa",
    "larma",
    "lita",
    "ljuga",
    "l\u00e5na",
    "l\u00e5sa",
    "messa",
    "misshandla",
    "m\u00f6rda",
    "norpa",
    "operera",
    "pilla",
    "prova",
    "p\u00e5tr\u00e4ffa",
    "raka",
    "rikta",
    "rimma",
    "ropade",
    "r\u00e5ka",
    "setts",
    "skippa",
    "skit",
    "skjuta",
    "skoja",
    "skottskada",
    "sk\u00f6t",
    "sl\u00e4nga",
    "sl\u00e4pp",
    "sm\u00f6g",
    "snatta",
    "sn\u00f6ar",
    "sp\u00e4nna",
    "sticka",
    "stj\u00e4la",
    "stoppa",
    "st\u00f6rta",
    "syssla",
    "s\u00e4g",
    "transportera",
    "tvinga",
    "uppmana",
    "vakta",
    "valsa",
    "v\u00e4dja",
    "v\u00e5rdades",
    "\u00f6verf\u00f6ra",
    "\u00f6verklaga"
  ],
  "vocab": [
    "advokat",
    "allm\u00e4nhet",
    "allting",
    "angripare",
    "anledning",
    "ans\u00f6kan",
    "arg",
    "attentat",
    "avdelning",
    "avfart",
    "bags",
    "begravning",
    "begriplig",
    "bekant",
    "bitcoin",
    "blund",
    "bovarna",
    "brandlarm",
    "brottsplatsunders\u00f6kning",
    "brud",
    "br\u00e5dska",
    "buff\u00e9",
    "cell",
    "cockpit",
    "cool",
    "coolt",
    "dags",
    "dam",
    "diagonal",
    "domkraft",
    "drogad",
    "duktig",
    "dum",
    "dumt",
    "dyngsur",
    "efterlysta",
    "enhet",
    "exakt",
    "falsk",
    "fan",
    "fara",
    "fejs",
    "fiffig",
    "fika",
    "finsk",
    "fler",
    "flygplats",
    "form",
    "fritagning",
    "front",
    "frukostbuff\u00e9",
    "f\u00e4ngelse",
    "f\u00e5nge",
    "f\u00f6rem\u00e5l",
    "f\u00f6rhoppning",
    "f\u00f6rh\u00f6r",
    "f\u00f6rrymd",
    "f\u00f6rsiktighet",
    "f\u00f6rsvarare",
    "gaffel",
    "gravt",
    "grejerna",
    "gripen",
    "grov",
    "gumma",
    "halvtimme",
    "have",
    "helvete",
    "herr",
    "hiss",
    "hittad",
    "house",
    "hundra",
    "h\u00e4rlig",
    "h\u00e5rddisk",
    "idiot",
    "idrott",
    "id\u00e9",
    "inbyggd",
    "insatsledare",
    "j\u00e4kla",
    "j\u00e4tted\u00e5lig",
    "j\u00e4ttesv\u00e5r",
    "j\u00e4tteviktig",
    "j\u00e4vel",
    "j\u00e4vlig",
    "kilo",
    "klient",
    "klienter",
    "knark",
    "kolhydrat",
    "kompis",
    "kopior",
    "kostym",
    "kretskort",
    "kriminell",
    "krona",
    "kr\u00e4ftskivan",
    "kul",
    "kusin",
    "kvart",
    "kvitt",
    "kvitton",
    "kyl",
    "k\u00e4ft",
    "k\u00f6rning",
    "lallare",
    "ledsen",
    "logisk",
    "lugnt",
    "lur",
    "l\u00e4get",
    "l\u00f6kig",
    "massa",
    "mobil",
    "mobiltelefon",
    "moment",
    "mordd\u00f6mde",
    "morfin",
    "mysigt",
    "m\u00e5ltavla",
    "m\u00f6rdare",
    "m\u00f6rdaren",
    "niv\u00e5",
    "normal",
    "nummer",
    "n\u00e4rvarande",
    "n\u00e5t",
    "n\u00f6dv\u00e4rn",
    "okej",
    "ok\u00e4nd",
    "omedelbar",
    "order",
    "or\u00e4ttvist",
    "osk\u00f6nt",
    "panna",
    "pappa",
    "parkering",
    "permanent",
    "personligt",
    "pilot",
    "pistol",
    "port",
    "portkod",
    "present",
    "prisbel\u00f6nt",
    "privatplan",
    "profil",
    "proppm\u00e4tt",
    "p\u00e5f\u00f6ljd",
    "p\u00e5g\u00e5ende",
    "p\u00e5sar",
    "renhet",
    "reseledare",
    "rest",
    "rondell",
    "rygg",
    "ryggslut",
    "sak",
    "sambo",
    "sand",
    "sekund",
    "sena",
    "signal",
    "sjuk",
    "sjuka",
    "sjukt",
    "skit",
    "skjuten",
    "skottlossning",
    "sk\u00e4rmsl\u00e4ckare",
    "sk\u00f6nt",
    "slagsm\u00e5l",
    "slump",
    "smart",
    "smarta",
    "sm\u00f6rg\u00e5st\u00e5rta",
    "sn\u00e5la",
    "sorglig",
    "sos",
    "spel",
    "sp\u00e4nd",
    "sp\u00e5r",
    "stack",
    "strulig",
    "svin",
    "synd",
    "syssels\u00e4ttning",
    "s\u00e4llskap",
    "tanke",
    "terapi",
    "tillslag",
    "tingsr\u00e4tten",
    "tips",
    "tjej",
    "torsdag",
    "torsk",
    "tur",
    "tuta",
    "tv\u00e4tten",
    "typiskt",
    "upph\u00e4mtning",
    "utredning",
    "utseende",
    "vapnen",
    "varningssignalerna",
    "varv",
    "verkan",
    "veva",
    "video",
    "vidrig",
    "viss",
    "v\u00e5ning",
    "\u00e4lskling",
    "\u00e4pplet",
    "\u00f6gonbryn",
    "\u00f6verklagan",
    "\u00f6vertid"
  ]
}