{
  "verbs": {
    "arrive": 0,
    "ask": 0,
    "ate": 1,
    "bake": 0,
    "be": 0,
    "become": 0,
    "begin": 0,
    "brush": 0,
    "buy": 0,
    "call": 1,
    "can": 0,
    "close": 0,
    "comb": 1,
    "come": 0,
    "cook": 0,
    "cost": 0,
    "dance": 0,
    "discuss": 0,
    "do": 0,
    "dream": 0,
    "drink": 0,
    "eat": 0,
    "fall": 1,
    "feel": 0,
    "finish": 0,
    "forget": 0,
    "go": 0,
    "had": 0,
    "have": 0,
    "has": 0,
    "hear": 0,
    "hope": 1,
    "hurry": 0,
    "know": 0,
    "learn": 0,
    "lie": 0,
    "like": 0,
    "listen": 0,
    "live": 0,
    "make": 0,
    "meet": 0,
    "miss": 0,
    "must": 0,
    "play": 0,
    "put": 0,
    "rain": 0,
    "read": 1,
    "recognise": 1,
    "say": 0,
    "see": 0,
    "seen": 0,
    "serve": 0,
    "shall": 0,
    "shave": 1,
    "shut": 0,
    "sing": 0,
    "sit": 0,
    "sleep": 0,
    "smoke": 0,
    "solve": 0,
    "speak": 0,
    "stand": 0,
    "stay": 0,
    "study": 0,
    "swim": 0,
    "take": 0,
    "talk": 1,
    "teach": 0,
    "think": 0,
    "travel": 0,
    "turn": 0,
    "understand": 0,
    "wake": 1,
    "want": 0,
    "wash": 0,
    "watch": 0,
    "went": 1,
    "were": 0,
    "will": 0,
    "wonder": 0,
    "work": 0,
    "write": 0
  },
  "vocab": {
    "about": 0,
    "after": 1,
    "all": 0,
    "already": 1,
    "although": 0,
    "always": 0,
    "am": 0,
    "and": 0,
    "angry": 0,
    "anything": 0,
    "app": 1,
    "are": 0,
    "at": 0,
    "away": 0,
    "back": 1,
    "banana": 1,
    "beautiful": 1,
    "because": 1,
    "bed": 0,
    "before": 0,
    "better": 0,
    "bicycle": 1,
    "big": 0,
    "book": 1,
    "books": 0,
    "boring": 0,
    "bread": 0,
    "breakfast": 2,
    "brilliant": 1,
    "brother": 0,
    "but": 0,
    "by": 1,
    "car": 0,
    "child": 0,
    "cigarette": 0,
    "cinema": 3,
    "city": 0,
    "clever": 0,
    "climate": 0,
    "clock": 1,
    "coffee": 2,
    "cold": 1,
    "computer": 0,
    "course": 0,
    "crown": 1,
    "cup": 1,
    "day": 0,
    "different": 0,
    "difficult": 0,
    "dining": 0,
    "dinner": 1,
    "door": 1,
    "down": 1,
    "during": 0,
    "easy": 2,
    "eight": 1,
    "English": 1,
    "entire": 0,
    "evening": 1,
    "ever": 2,
    "every": 0,
    "everybody": 0,
    "expensive": 0,
    "father": 0,
    "film": 0,
    "fine": 0,
    "first": 0,
    "fish": 0,
    "five": 2,
    "food": 0,
    "football": 0,
    "four": 0,
    "French": 0,
    "Friday": 0,
    "friend": 1,
    "from": 1,
    "funny": 0,
    "girl": 1,
    "glass": 0,
    "good": 0,
    "got": 0,
    "green": 0,
    "happy": 0,
    "hard": 0,
    "he": 1,
    "head": 1,
    "her": 0,
    "here": 0,
    "herself": 0,
    "him": 0,
    "himself": 1,
    "his": 0,
    "house": 0,
    "how": 1,
    "hungry": 1,
    "I": 1,
    "I'm": 1,
    "idea": 1,
    "if": 3,
    "important": 0,
    "in": 1,
    "is": 0,
    "it": 0,
    "it's": 0,
    "kettle": 1,
    "key": 1,
    "kitchen": 1,
    "leg": 0,
    "lesson": 1,
    "lift": 1,
    "long": 0,
    "lot": 0,
    "lunch": 0,
    "many": 0,
    "match": 0,
    "me": 0,
    "meeting": 0,
    "money": 0,
    "month": 0,
    "morning": 1,
    "mother": 1,
    "much": 0,
    "my": 0,
    "myself": 0,
    "never": 1,
    "next": 1,
    "no": 1,
    "not": 0,
    "nothing": 0,
    "now": 0,
    "o'clock": 1,
    "off": 0,
    "often": 0,
    "on": 0,
    "one": 0,
    "or": 0,
    "our": 0,
    "ourselves": 2,
    "out": 1,
    "outside": 0,
    "person": 3,
    "policeman": 1,
    "politics": 0,
    "present": 1,
    "probably": 0,
    "problem": 0,
    "programme": 0,
    "question": 1,
    "radio": 1,
    "schedule": 0,
    "school": 0,
    "she": 0,
    "shoe": 1,
    "shower": 1,
    "sibling": 0,
    "sick": 1,
    "since": 0,
    "sister": 1,
    "six": 0,
    "so": 0,
    "some": 0,
    "sorry": 1,
    "student": 1,
    "summer": 0,
    "Sweden": 1,
    "Swedish": 0,
    "table": 0,
    "tea": 1,
    "teacher": 0,
    "telephone": 0,
    "television": 0,
    "tense": 1,
    "thanks": 0,
    "theatre": 2,
    "themselves": 0,
    "then": 0,
    "there": 0,
    "they": 1,
    "this": 1,
    "three": 0,
    "throat": 0,
    "time": 0,
    "tired": 0,
    "to": 0,
    "today": 1,
    "tomorrow": 0,
    "tonight": 0,
    "tooth": 1,
    "trip": 1,
    "twelve": 0,
    "two": 0,
    "university": 0,
    "until": 1,
    "up": 0,
    "us": 1,
    "very": 1,
    "walk": 0,
    "warm": 0,
    "was": 1,
    "we": 0,
    "weather": 3,
    "week": 0,
    "well": 0,
    "what": 0,
    "when": 0,
    "where": 0,
    "which": 1,
    "while": 1,
    "who": 0,
    "why": 1,
    "wife": 0,
    "wine": 2,
    "with": 1,
    "within": 0,
    "year": 1,
    "yes": 2,
    "yesterday": 0,
    "yet": 0,
    "you": 0,
    "your": 1,
    "yourself": 0,
    "yourselves": 0
  }
}