{
  "verbs": {
    "arrive": 1,
    "ask": 19,
    "bake": 1,
    "be": 21,
    "become": 4,
    "begin": 0,
    "brush": 1,
    "buy": 12,
    "call": 4,
    "can": 12,
    "close": 4,
    "comb": 1,
    "come": 10,
    "cook": 0,
    "cost": 1,
    "dance": 7,
    "discuss": 1,
    "do": 31,
    "dream": 1,
    "drink": 8,
    "eat": 7,
    "fall": 0,
    "feel": 14,
    "finish": 6,
    "forget": 4,
    "go": 24,
    "had": 0,
    "have": 32,
    "has": 0,
    "hear": 10,
    "hope": 10,
    "hurry": 2,
    "know": 12,
    "learn": 11,
    "lie": 1,
    "like": 4,
    "listen": 8,
    "live": 1,
    "make": 9,
    "meet": 8,
    "miss": 2,
    "must": 0,
    "play": 8,
    "put": 2,
    "rain": 2,
    "read": 4,
    "recognise": 15,
    "say": 10,
    "see": 23,
    "seen": 0,
    "serve": 0,
    "shall": 1,
    "shave": 2,
    "shut": 0,
    "sing": 0,
    "sit": 5,
    "sleep": 2,
    "smoke": 1,
    "solve": 3,
    "speak": 8,
    "stand": 3,
    "stay": 9,
    "study": 6,
    "swim": 0,
    "take": 4,
    "talk": 11,
    "teach": 5,
    "think": 18,
    "travel": 1,
    "turn": 5,
    "understand": 4,
    "wake": 1,
    "want": 5,
    "wash": 6,
    "watch": 2,
    "went": 0,
    "were": 0,
    "will": 13,
    "wonder": 10,
    "work": 5,
    "write": 3,
    "afford": 5,
    "let": 44,
    "get": 23,
    "help": 11,
    "improve": 1,
    "start": 4,
    "announce": 1,
    "hurt": 3,
    "need": 12,
    "practice": 2,
    "act": 3,
    "plan": 7,
    "find": 11,
    "enjoy": 6,
    "look": 21,
    "tell": 8,
    "organize": 2,
    "surprise": 5,
    "stop": 3,
    "entertain": 2,
    "use": 1,
    "wear": 3,
    "decide": 6,
    "investigate": 6,
    "give": 5,
    "mean": 1,
    "disguise": 1,
    "sell": 1,
    "agree": 5,
    "walk": 5,
    "admit": 1,
    "love": 2,
    "move": 10,
    "quit": 1,
    "thank": 2,
    "leave": 5,
    "keep": 8,
    "cross": 1,
    "worry": 7,
    "wait": 2,
    "pack": 2,
    "lose": 5,
    "smile": 2,
    "try": 8,
    "seem": 5,
    "smell": 1,
    "check": 3,
    "prepare": 1,
    "grab": 1,
    "fade": 1,
    "knock": 2,
    "peek": 1,
    "open": 1,
    "relax": 1,
    "set": 1,
    "receive": 0,
    "dare": 4,
    "follow": 0,
    "should": 8,
    "mind": 0,
    "excuse": 0,
    "remember": 7,
    "release": 0,
    "return": 1,
    "guess": 4,
    "step": 3,
    "knit": 1,
    "starve": 0,
    "count": 1,
    "laugh": 3,
    "wish": 6,
    "would": 3,
    "tighten": 0,
    "apply": 0,
    "touch": 0,
    "change": 0,
    "swear": 4,
    "win": 0,
    "jump": 0,
    "happen": 5,
    "allow": 0,
    "handle": 0,
    "may": 0,
    "remove": 0,
    "kiss": 0,
    "hang": 3,
    "forgive": 0,
    "draw": 3,
    "suggest": 4,
    "insist": 4,
    "care": 2,
    "recognize": 0,
    "perceive": 0,
    "pull": 0,
    "search": 3,
    "calm": 0,
    "stick": 0,
    "shit": 0,
    "manage": 5,
    "getting": 2,
    "cover": 0,
    "join": 0,
    "bring": 1,
    "drive": 3,
    "fix": 5,
    "resign": 0,
    "require": 0,
    "'": 0,
    "pass": 0,
    "sound": 3,
    "please": 1,
    "marry": 2,
    "appreciate": 1,
    "depend": 0,
    "prove": 0,
    "answer": 1,
    "apologize": 3,
    "show": 3,
    "bet": 6,
    "welcome": 5,
    "believe": 2,
    "end": 1,
    "trust": 5,
    "could": 10,
    "hold": 1,
    "continue": 0,
    "joke": 0,
    "promise": 0,
    "enter": 1,
    "explain": 0,
    "mention": 1,
    "split": 1,
    "bark": 1,
    "track": 4,
    "report": 1,
    "might": 7,
    "panic": 1,
    "'s": 1,
    "poison": 2,
    "involve": 1,
    "clear": 1,
    "lift": 4,
    "suspect": 3,
    "place": 1,
    "concentrate": 4,
    "pry": 1,
    "visit": 1,
    "got": 1,
    "chase": 2,
    "escape": 1,
    "comfort": 1,
    "excite": 1
  },
  "vocab": {
    "about": 34,
    "after": 8,
    "all": 11,
    "already": 2,
    "although": 1,
    "always": 3,
    "am": 0,
    "and": 45,
    "angry": 12,
    "anything": 16,
    "app": 2,
    "are": 0,
    "at": 17,
    "away": 5,
    "back": 7,
    "banana": 2,
    "beautiful": 7,
    "because": 3,
    "bed": 3,
    "before": 9,
    "better": 1,
    "bicycle": 1,
    "big": 14,
    "book": 0,
    "books": 0,
    "boring": 0,
    "bread": 3,
    "breakfast": 4,
    "brilliant": 2,
    "brother": 1,
    "but": 29,
    "by": 14,
    "car": 3,
    "child": 2,
    "cigarette": 0,
    "cinema": 2,
    "city": 1,
    "clever": 2,
    "climate": 3,
    "clock": 1,
    "coffee": 6,
    "cold": 6,
    "computer": 0,
    "course": 4,
    "crown": 12,
    "cup": 2,
    "day": 12,
    "different": 2,
    "difficult": 2,
    "dining": 4,
    "dinner": 3,
    "door": 5,
    "down": 9,
    "during": 4,
    "easy": 2,
    "eight": 4,
    "entire": 5,
    "evening": 2,
    "ever": 2,
    "every": 4,
    "everybody": 2,
    "expensive": 1,
    "father": 0,
    "film": 0,
    "fine": 7,
    "first": 5,
    "fish": 0,
    "five": 0,
    "food": 7,
    "football": 6,
    "four": 1,
    "friday": 0,
    "friend": 6,
    "from": 14,
    "funny": 14,
    "girl": 0,
    "glass": 0,
    "good": 22,
    "got": 1,
    "green": 4,
    "happy": 6,
    "hard": 6,
    "he": 6,
    "head": 1,
    "her": 5,
    "here": 17,
    "herself": 0,
    "him": 1,
    "himself": 0,
    "his": 1,
    "house": 0,
    "how": 19,
    "hungry": 7,
    "idea": 21,
    "if": 19,
    "important": 4,
    "in": 25,
    "is": 0,
    "it": 47,
    "it's": 1,
    "kettle": 2,
    "key": 1,
    "kitchen": 2,
    "leg": 0,
    "lesson": 5,
    "lift": 2,
    "long": 5,
    "lot": 6,
    "lunch": 4,
    "many": 1,
    "match": 2,
    "me": 0,
    "meeting": 3,
    "money": 1,
    "month": 7,
    "morning": 3,
    "mother": 7,
    "much": 4,
    "my": 18,
    "myself": 1,
    "never": 3,
    "next": 7,
    "no": 20,
    "not": 45,
    "nothing": 1,
    "now": 26,
    "o'clock": 1,
    "off": 2,
    "often": 2,
    "on": 24,
    "one": 7,
    "or": 5,
    "our": 39,
    "ourselves": 9,
    "out": 5,
    "outside": 7,
    "person": 1,
    "policeman": 0,
    "politics": 0,
    "present": 1,
    "probably": 7,
    "problem": 5,
    "programme": 2,
    "question": 0,
    "radio": 2,
    "schedule": 0,
    "school": 1,
    "she": 22,
    "shoe": 0,
    "shower": 0,
    "sibling": 0,
    "sick": 8,
    "since": 1,
    "sister": 3,
    "six": 1,
    "so": 14,
    "some": 15,
    "sorry": 5,
    "student": 3,
    "summer": 3,
    "table": 2,
    "tea": 13,
    "teacher": 19,
    "telephone": 1,
    "television": 1,
    "tense": 1,
    "thanks": 0,
    "theatre": 6,
    "themselves": 1,
    "then": 5,
    "there": 17,
    "they": 10,
    "this": 41,
    "three": 1,
    "throat": 3,
    "time": 9,
    "tired": 6,
    "to": 74,
    "today": 7,
    "tomorrow": 6,
    "tonight": 6,
    "tooth": 0,
    "trip": 4,
    "twelve": 1,
    "two": 1,
    "university": 1,
    "until": 1,
    "up": 9,
    "us": 44,
    "very": 8,
    "walk": 3,
    "warm": 2,
    "was": 0,
    "we": 52,
    "weather": 7,
    "week": 1,
    "well": 20,
    "what": 25,
    "when": 9,
    "where": 8,
    "which": 10,
    "while": 7,
    "who": 6,
    "why": 10,
    "wife": 2,
    "wine": 2,
    "with": 19,
    "within": 2,
    "year": 1,
    "yes": 23,
    "yesterday": 6,
    "yet": 1,
    "you": 50,
    "your": 5,
    "yourself": 4,
    "yourselves": 2,
    "french": 9,
    "have": 17,
    "would": 6,
    "new": 2,
    "hmm": 1,
    "great": 11,
    "sure": 20,
    "an": 9,
    "i": 53,
    "work": 6,
    "can": 20,
    "excited": 2,
    "a": 47,
    "too": 13,
    "together": 3,
    "the": 52,
    "be": 35,
    "room": 2,
    "france": 2,
    "that": 58,
    "oh": 17,
    "must": 9,
    "do": 22,
    "will": 11,
    "over": 6,
    "of": 19,
    "accent": 1,
    "competition": 2,
    "language": 9,
    "shall": 18,
    "shop": 15,
    "word": 4,
    "please": 8,
    "thank": 11,
    "hour": 8,
    "7": 1,
    "for": 32,
    "okay": 15,
    "weird": 1,
    "english": 7,
    "swedish": 24,
    "strange": 7,
    "ready": 4,
    "strangely": 4,
    "something": 10,
    "least": 2,
    "unless": 5,
    "hat": 3,
    "might": 8,
    "class": 3,
    "kind": 3,
    "hello": 5,
    "worried": 11,
    "wrong": 4,
    "secret": 3,
    "into": 4,
    "towards": 6,
    "entrance": 5,
    "club": 4,
    "close": 4,
    "festival": 2,
    "thing": 3,
    "truth": 1,
    "alright": 6,
    "lately": 2,
    "just": 12,
    "people": 2,
    "owner": 5,
    "cool": 4,
    "drunk": 1,
    "should": 14,
    "could": 10,
    "favorite": 4,
    "detective": 2,
    "as": 9,
    "early": 3,
    "situation": 1,
    "right": 23,
    "envelope": 2,
    "man": 3,
    "their": 2,
    "event": 1,
    "surprise": 4,
    "may": 2,
    "chess": 1,
    "perfect": 6,
    "need": 1,
    "careful": 2,
    "wow": 7,
    "wonder": 2,
    "only": 2,
    "both": 4,
    "either": 2,
    "smile": 3,
    "curiosity": 1,
    "interesting": 5,
    "more": 16,
    "launch": 2,
    "like": 4,
    "agreed": 7,
    "each": 4,
    "other": 5,
    "serious": 4,
    "soon": 3,
    "sweden": 3,
    "politic": 2,
    "12": 1,
    "ok": 1,
    "store": 2,
    "most": 1,
    "hair": 1,
    "job": 2,
    "again": 2,
    "last": 2,
    "friendship": 2,
    "apartment": 1,
    "path": 2,
    "such": 3,
    "someday": 1,
    "goodbye": 3,
    "memento": 1,
    "map": 4,
    "than": 10,
    "hike": 2,
    "trail": 2,
    "blessing": 1,
    "disguise": 1,
    "way": 4,
    "rain": 1,
    "area": 3,
    "shelter": 6,
    "perhaps": 1,
    "gps": 1,
    "safe": 3,
    "dark": 3,
    "light": 2,
    "shout": 1,
    "um": 1,
    "hej": 1,
    "hiker": 2,
    "tack": 1,
    "somebody": 1,
    "maybe": 4,
    "absolutely": 1,
    "useful": 1,
    "welcome": 1,
    "finally": 1,
    "properly": 2,
    "really": 3,
    "forecast": 1,
    "journey": 1,
    "emergency": 4,
    "without": 1,
    "high": 4,
    "home": 7,
    "coast": 1,
    "adventure": 6,
    "supply": 2,
    "wilderness": 1,
    "case": 5,
    "comfort": 3,
    "bite": 1,
    "though": 3,
    "unexpected": 1,
    "distance": 1,
    "completely": 1,
    "look": 1,
    "company": 1,
    "cabin": 2,
    "night": 10,
    "whoever": 1,
    "old": 1,
    "another": 5,
    "elsewhere": 1,
    "through": 2,
    "window": 3,
    "curious": 6,
    "answer": 1,
    "bit": 3,
    "quickly": 2,
    "inside": 2,
    "chapter": 2,
    "noise": 4,
    "ranger": 1,
    "park": 1,
    "hiking": 1,
    "parent": 2,
    "friendly": 1,
    "grateful": 5,
    "meal": 1,
    "exactly": 2,
    "concern": 3,
    "place": 1,
    "glad": 2,
    "anymore": 3,
    "those": 1,
    "late": 3,
    "honor": 0,
    "correct": 0,
    "preferably": 0,
    "actually": 0,
    "true": 0,
    "favor": 0,
    "fast": 3,
    "amazing": 5,
    "darling": 0,
    "goodness": 0,
    "forever": 2,
    "quite": 1,
    "indeed": 5,
    "christmas": 0,
    "gentleman": 0,
    "honey": 0,
    "doctor": 5,
    "afternoon": 2,
    "pleasure": 0,
    "pregnant": 0,
    "fun": 6,
    "deep": 4,
    "nicely": 4,
    "point": 1,
    "twice": 0,
    "huh": 5,
    "little": 0,
    "against": 2,
    "breath": 0,
    "pen": 0,
    "gear": 0,
    "mr.": 0,
    "ma'am": 0,
    "necessarily": 0,
    "reason": 0,
    "nine": 2,
    "dressed": 0,
    "quit": 0,
    "highness": 0,
    "unfair": 5,
    "name": 0,
    "captain": 0,
    "awake": 0,
    "gladly": 0,
    "dad": 0,
    "married": 1,
    "agree": 0,
    "prepared": 0,
    "calm": 1,
    "sweetie": 0,
    "hand": 2,
    "mine": 0,
    "order": 0,
    "nowhere": 4,
    "ill": 3,
    "hug": 0,
    "t": 0,
    "son": 0,
    "later": 0,
    "cute": 0,
    "forward": 0,
    "around": 5,
    "genius": 0,
    "anyone": 4,
    "else": 0,
    "directly": 0,
    "almost": 4,
    "carefully": 3,
    "nice": 5,
    "birthday": 0,
    "far": 1,
    "boy": 0,
    "any": 6,
    "clear": 4,
    "eye": 0,
    "message": 1,
    "merry": 0,
    "hey": 2,
    "tasty": 0,
    "minute": 1,
    "gift": 0,
    "chance": 0,
    "unharmed": 0,
    "none": 1,
    "lady": 5,
    "ten": 0,
    "care": 3,
    "accident": 0,
    "hi": 1,
    "small": 0,
    "woman": 1,
    "mouth": 0,
    "miracle": 0,
    "guy": 0,
    "daughter": 6,
    "ride": 1,
    "enough": 1,
    "mean": 0,
    "husband": 0,
    "relax": 0,
    "drink": 0,
    "majesty": 0,
    "simple": 8,
    "end": 5,
    "plate": 0,
    "open": 0,
    "handsome": 0,
    "everything": 2,
    "honest": 0,
    "sir": 0,
    "dear": 0,
    "quiet": 6,
    "mom": 0,
    "wonderful": 1,
    "fan": 6,
    "suggestion": 0,
    "boss": 0,
    "these": 1,
    "follow": 0,
    "thousand": 0,
    "anyway": 0,
    "usual": 0,
    "cop": 4,
    "yours": 0,
    "buddy": 7,
    "min": 0,
    "start": 0,
    "whom": 0,
    "seriously": 0,
    "oops": 0,
    "god": 0,
    "incredible": 6,
    "ago": 4,
    "busy": 1,
    "whatever": 0,
    "luck": 0,
    "once": 0,
    "stay": 1,
    "everyone": 3,
    "even": 7,
    "neither": 0,
    "along": 0,
    "special": 0,
    "possible": 0,
    "aboard": 2,
    "enter": 0,
    "ahead": 4,
    "patient": 4,
    "certainly": 5,
    "concentrate": 1,
    "same": 3,
    "pretty": 0,
    "life": 4,
    "police": 5,
    "492": 0,
    "move": 2,
    "second": 0,
    "turn": 2,
    "still": 1,
    "someone": 5,
    "news": 5,
    "moment": 0,
    "plan": 0,
    "choice": 0,
    "impressed": 4,
    "try": 0,
    "bad": 3,
    "sore": 1,
    "train": 2,
    "track": 3,
    "somewhere": 1,
    "front": 1,
    "dog": 5,
    "stressed": 1,
    "'s": 6,
    "leash": 2,
    "conductor": 1,
    "luggage": 1,
    "help": 1,
    "few": 3,
    "straight": 1,
    "compartment": 1,
    "focused": 1,
    "pet": 5,
    "experience": 1,
    "story": 2,
    "family": 1,
    "stockholm": 1,
    "cafe": 1,
    "calling": 1,
    "tough": 2,
    "suspect": 2,
    "officer": 1,
    "gossip": 1,
    "sometimes": 1,
    "update": 1,
    "evidence": 1,
    "ear": 1,
    "office": 3,
    "baking": 1,
    "chocolate": 3,
    "customer": 1,
    "suspicious": 2,
    "crowded": 1,
    "scenario": 1,
    "worker": 1,
    "low": 1,
    "terrible": 1,
    "warning": 1,
    "intake": 1,
    "sensitivity": 1,
    "health": 4,
    "sugar": 1,
    "desk": 1,
    "beauty": 1,
    "rose": 5,
    "mistaken": 1,
    "its": 1,
    "near": 3,
    "sunlight": 1,
    "healthy": 1,
    "solution": 1,
    "spirit": 3,
    "dry": 1,
    "plane": 1,
    "hospital": 2,
    "behind": 1,
    "planning": 1,
    "worry": 1,
    "nosy": 1,
    "smoothie": 1,
    "art": 1,
    "card": 1,
    "flower": 1,
    "bearable": 1,
    "visit": 1,
    "couple": 1,
    "responsible": 1,
    "thinking": 1,
    "creative": 1,
    "party": 4,
    "surprised": 1,
    "decoration": 1,
    "list": 1,
    "spot": 1,
    "neighbor": 2,
    "guest": 3,
    "bored": 1,
    "trouble": 1,
    "study": 2,
    "music": 3,
    "group": 2,
    "attention": 1,
    "treat": 1,
    "mess": 1,
    "studying": 1,
    "commotion": 1,
    "comfortable": 1,
    "game": 1,
    "joke": 1
  }
}