{
  "verbs": {
    "want": 4,
    "have": 3,
    "like": 4,
    "need": 4,
    "take": 4,
    "drink": 3,
    "eat": 1,
    "pay": 2,
    "ask": 4,
    "order": 1,
    "give": 2,
    "bring": 4,
    "go": 6,
    "look": 3,
    "crave": 1,
    "sit": 2,
    "find": 1,
    "wait": 2,
    "know": 3,
    "get": 2,
    "hope": 3,
    "let": 5,
    "do": 1,
    "come": 2,
    "enjoy": 2,
    "leave": 1,
    "thank": 2,
    "see": 1,
    "hear": 1,
    "talk": 1,
    "think": 1,
    "sound": 1
  },
  "vocab": {
    "hello": 1,
    "goodbye": 1,
    "please": 3,
    "thank you": 0,
    "yes": 4,
    "no": 3,
    "coffee": 4,
    "tea": 2,
    "milk": 3,
    "sugar": 0,
    "water": 1,
    "cup": 2,
    "mug": 0,
    "spoon": 1,
    "napkin": 1,
    "menu": 0,
    "table": 1,
    "chair": 0,
    "caf\u00c3\u00a9": 0,
    "restaurant": 1,
    "waiter": 0,
    "waitress": 1,
    "customer": 1,
    "bill": 1,
    "money": 1,
    "cash": 0,
    "card": 0,
    "price": 0,
    "expensive": 1,
    "cheap": 1,
    "hot": 0,
    "cold": 0,
    "warm": 0,
    "sweet": 1,
    "bitter": 2,
    "delicious": 1,
    "tasty": 2,
    "small": 1,
    "medium": 0,
    "large": 1,
    "espresso": 1,
    "cappuccino": 1,
    "latte": 1,
    "americano": 1,
    "mocha": 0,
    "macchiato": 0,
    "black coffee": 0,
    "iced coffee": 0,
    "decaf": 1,
    "cream": 1,
    "soy milk": 0,
    "almond milk": 0,
    "oat milk": 0,
    "vanilla": 0,
    "caramel": 0,
    "chocolate": 0,
    "cinnamon": 1,
    "syrup": 0,
    "whipped cream": 0,
    "pastry": 1,
    "croissant": 1,
    "muffin": 1,
    "cookie": 1,
    "cake": 1,
    "sandwich": 1,
    "bagel": 2,
    "toast": 0,
    "jam": 0,
    "butter": 0,
    "cheese": 1,
    "egg": 0,
    "bacon": 0,
    "sausage": 0,
    "fruit": 2,
    "apple": 0,
    "banana": 0,
    "orange": 0,
    "juice": 1,
    "smoothie": 1,
    "straw": 0,
    "ice": 0,
    "to go": 0,
    "here": 4,
    "now": 2,
    "later": 0,
    "morning": 1,
    "afternoon": 3,
    "evening": 0,
    "today": 0,
    "tomorrow": 0,
    "order": 2,
    "special": 1,
    "favorite": 1,
    "recommendation": 1,
    "allergy": 0,
    "vegetarian": 2,
    "vegan": 2,
    "gluten-free": 0,
    "free": 2,
    "extra": 2,
    "without": 2,
    "with": 2,
    "i": 7,
    "but": 3,
    "be": 7,
    "do": 7,
    "a": 6,
    "your": 2,
    "to": 7,
    "almond": 1,
    "good": 6,
    "can": 6,
    "will": 5,
    "great": 4,
    "sam": 4,
    "you": 7,
    "early": 1,
    "the": 6,
    "thank": 2,
    "not": 2,
    "oat": 2,
    "what": 3,
    "and": 7,
    "it": 4,
    "sure": 3,
    "so": 2,
    "at": 1,
    "too": 2,
    "of": 2,
    "wait": 1,
    "we": 6,
    "food": 1,
    "time": 3,
    "about": 3,
    "queue": 1,
    "long": 1,
    "idea": 4,
    "us": 5,
    "busy": 1,
    "minute": 1,
    "20": 1,
    "caf\u00e9": 2,
    "google": 1,
    "that": 5,
    "for": 3,
    "while": 1,
    "another": 1,
    "option": 2,
    "still": 1,
    "have": 3,
    "quick": 2,
    "then": 3,
    "anything": 2,
    "all": 2,
    "maybe": 3,
    "3": 2,
    "our": 4,
    "drink": 2,
    "else": 2,
    "by": 2,
    "out": 2,
    "every": 1,
    "two": 2,
    "an": 4,
    "any": 1,
    "alex": 2,
    "soon": 3,
    "black": 3,
    "pm": 2,
    "news": 1,
    "after": 1,
    "staff": 1,
    "if": 1,
    "perfect": 2,
    "they": 2,
    "member": 1,
    "purchase": 1,
    "fantastic": 1,
    "in": 1,
    "just": 2,
    "never": 1,
    "my": 2,
    "hour": 1,
    "very": 1,
    "back": 2,
    "this": 3,
    "caf\u00e3": 1,
    "welcome": 1,
    "\u00a9": 1,
    "next": 3,
    "nice": 1,
    "neighbor": 1,
    "or": 1,
    "window": 1,
    "end": 1,
    "noise": 2,
    "apartment": 2,
    "okay": 1,
    "door": 1,
    "downstairs": 1,
    "'s": 1,
    "from": 1,
    "alright": 1,
    "he": 1,
    "should": 1,
    "ours": 1,
    "who": 1,
    "answer": 1,
    "which": 1,
    "some": 1,
    "first": 1,
    "whose": 1,
    "information": 1,
    "investigation": 1
  }
}