{
  "verbs": {
    "arrive": 0,
    "ask": 14,
    "bake": 0,
    "be": 0,
    "become": 0,
    "begin": 0,
    "brush": 0,
    "buy": 11,
    "call": 1,
    "can": 0,
    "close": 0,
    "comb": 1,
    "come": 7,
    "cook": 0,
    "cost": 1,
    "dance": 7,
    "discuss": 1,
    "do": 6,
    "dream": 1,
    "drink": 8,
    "eat": 4,
    "fall": 0,
    "feel": 5,
    "finish": 6,
    "forget": 3,
    "go": 16,
    "had": 0,
    "have": 9,
    "has": 0,
    "hear": 4,
    "hope": 6,
    "hurry": 1,
    "know": 4,
    "learn": 11,
    "lie": 0,
    "like": 4,
    "listen": 1,
    "live": 0,
    "make": 6,
    "meet": 2,
    "miss": 2,
    "must": 0,
    "play": 7,
    "put": 0,
    "rain": 1,
    "read": 1,
    "recognise": 15,
    "say": 2,
    "see": 15,
    "seen": 0,
    "serve": 0,
    "shall": 0,
    "shave": 2,
    "shut": 0,
    "sing": 0,
    "sit": 5,
    "sleep": 2,
    "smoke": 1,
    "solve": 1,
    "speak": 4,
    "stand": 3,
    "stay": 1,
    "study": 6,
    "swim": 0,
    "take": 1,
    "talk": 6,
    "teach": 5,
    "think": 9,
    "travel": 1,
    "turn": 1,
    "understand": 3,
    "wake": 1,
    "want": 2,
    "wash": 1,
    "watch": 2,
    "went": 0,
    "were": 0,
    "will": 0,
    "wonder": 0,
    "work": 5,
    "write": 1,
    "afford": 5,
    "let": 26,
    "get": 9,
    "help": 6,
    "improve": 1,
    "start": 3,
    "announce": 1,
    "hurt": 1,
    "need": 4,
    "practice": 2,
    "act": 3,
    "plan": 3,
    "find": 5,
    "enjoy": 1,
    "look": 13,
    "tell": 5,
    "organize": 2,
    "surprise": 1,
    "stop": 1,
    "entertain": 1,
    "use": 1,
    "wear": 3,
    "decide": 1,
    "investigate": 1,
    "give": 3,
    "mean": 1,
    "disguise": 1,
    "sell": 1,
    "agree": 3,
    "walk": 5,
    "admit": 1,
    "love": 1,
    "move": 6,
    "quit": 1,
    "thank": 1,
    "leave": 1,
    "keep": 1,
    "cross": 1,
    "worry": 1,
    "wait": 1,
    "pack": 1,
    "lose": 2,
    "smile": 1,
    "try": 1,
    "seem": 1,
    "smell": 1
  },
  "vocab": {
    "about": 21,
    "after": 6,
    "all": 4,
    "already": 2,
    "although": 1,
    "always": 2,
    "am": 0,
    "and": 23,
    "angry": 12,
    "anything": 12,
    "app": 2,
    "are": 0,
    "at": 8,
    "away": 0,
    "back": 0,
    "banana": 0,
    "beautiful": 6,
    "because": 0,
    "bed": 0,
    "before": 2,
    "better": 0,
    "bicycle": 1,
    "big": 13,
    "book": 0,
    "books": 0,
    "boring": 0,
    "bread": 0,
    "breakfast": 3,
    "brilliant": 2,
    "brother": 1,
    "but": 14,
    "by": 6,
    "car": 0,
    "child": 0,
    "cigarette": 0,
    "cinema": 2,
    "city": 1,
    "clever": 2,
    "climate": 0,
    "clock": 0,
    "coffee": 6,
    "cold": 6,
    "computer": 0,
    "course": 4,
    "crown": 12,
    "cup": 2,
    "day": 9,
    "different": 2,
    "difficult": 1,
    "dining": 4,
    "dinner": 2,
    "door": 0,
    "down": 5,
    "during": 2,
    "easy": 1,
    "eight": 0,
    "entire": 5,
    "evening": 1,
    "ever": 2,
    "every": 3,
    "everybody": 2,
    "expensive": 1,
    "father": 0,
    "film": 0,
    "fine": 1,
    "first": 2,
    "fish": 0,
    "five": 0,
    "food": 6,
    "football": 0,
    "four": 1,
    "friday": 0,
    "friend": 2,
    "from": 3,
    "funny": 14,
    "girl": 0,
    "glass": 0,
    "good": 11,
    "got": 0,
    "green": 4,
    "happy": 4,
    "hard": 5,
    "he": 2,
    "head": 1,
    "her": 2,
    "here": 5,
    "herself": 0,
    "him": 0,
    "himself": 0,
    "his": 0,
    "house": 0,
    "how": 8,
    "hungry": 4,
    "idea": 9,
    "if": 7,
    "important": 2,
    "in": 14,
    "is": 0,
    "it": 26,
    "it's": 0,
    "kettle": 2,
    "key": 1,
    "kitchen": 2,
    "leg": 0,
    "lesson": 5,
    "lift": 1,
    "long": 0,
    "lot": 6,
    "lunch": 2,
    "many": 1,
    "match": 2,
    "me": 0,
    "meeting": 3,
    "money": 1,
    "month": 7,
    "morning": 2,
    "mother": 0,
    "much": 3,
    "my": 5,
    "myself": 1,
    "never": 2,
    "next": 4,
    "no": 12,
    "not": 24,
    "nothing": 0,
    "now": 11,
    "o'clock": 1,
    "off": 1,
    "often": 1,
    "on": 9,
    "one": 4,
    "or": 3,
    "our": 27,
    "ourselves": 6,
    "out": 1,
    "outside": 7,
    "person": 0,
    "policeman": 0,
    "politics": 0,
    "present": 1,
    "probably": 3,
    "problem": 2,
    "programme": 2,
    "question": 0,
    "radio": 2,
    "schedule": 0,
    "school": 1,
    "she": 14,
    "shoe": 0,
    "shower": 0,
    "sibling": 0,
    "sick": 5,
    "since": 1,
    "sister": 0,
    "six": 1,
    "so": 2,
    "some": 7,
    "sorry": 2,
    "student": 0,
    "summer": 0,
    "table": 1,
    "tea": 13,
    "teacher": 19,
    "telephone": 0,
    "television": 1,
    "tense": 1,
    "thanks": 0,
    "theatre": 6,
    "themselves": 0,
    "then": 2,
    "there": 8,
    "they": 4,
    "this": 19,
    "three": 1,
    "throat": 0,
    "time": 5,
    "tired": 3,
    "to": 42,
    "today": 7,
    "tomorrow": 4,
    "tonight": 4,
    "tooth": 0,
    "trip": 3,
    "twelve": 1,
    "two": 0,
    "university": 1,
    "until": 1,
    "up": 4,
    "us": 26,
    "very": 7,
    "walk": 3,
    "warm": 1,
    "was": 0,
    "we": 29,
    "weather": 6,
    "week": 0,
    "well": 10,
    "what": 13,
    "when": 6,
    "where": 2,
    "which": 10,
    "while": 5,
    "who": 2,
    "why": 6,
    "wife": 0,
    "wine": 0,
    "with": 10,
    "within": 2,
    "year": 1,
    "yes": 15,
    "yesterday": 5,
    "yet": 1,
    "you": 26,
    "your": 2,
    "yourself": 0,
    "yourselves": 0,
    "french": 9,
    "have": 16,
    "would": 6,
    "new": 1,
    "hmm": 1,
    "great": 6,
    "sure": 16,
    "an": 3,
    "i": 29,
    "work": 3,
    "can": 16,
    "excited": 1,
    "a": 28,
    "too": 8,
    "together": 3,
    "the": 29,
    "be": 30,
    "sam": 23,
    "room": 1,
    "france": 1,
    "that": 33,
    "oh": 9,
    "must": 9,
    "do": 18,
    "will": 10,
    "over": 2,
    "of": 11,
    "accent": 1,
    "competition": 2,
    "language": 9,
    "shall": 16,
    "shop": 12,
    "word": 3,
    "please": 2,
    "thank": 5,
    "hour": 3,
    "7": 1,
    "for": 13,
    "okay": 8,
    "weird": 1,
    "english": 7,
    "swedish": 24,
    "strange": 4,
    "ready": 1,
    "strangely": 4,
    "something": 8,
    "least": 1,
    "unless": 1,
    "hat": 3,
    "might": 7,
    "class": 3,
    "kind": 2,
    "hello": 3,
    "worried": 1,
    "wrong": 3,
    "secret": 3,
    "into": 3,
    "towards": 6,
    "entrance": 1,
    "club": 4,
    "close": 3,
    "festival": 2,
    "thing": 1,
    "truth": 1,
    "alright": 1,
    "lately": 1,
    "just": 2,
    "people": 1,
    "owner": 1,
    "cool": 4,
    "drunk": 1,
    "should": 9,
    "could": 7,
    "favorite": 1,
    "detective": 1,
    "as": 1,
    "early": 1,
    "situation": 1,
    "right": 7,
    "envelope": 2,
    "man": 3,
    "their": 1,
    "event": 1,
    "surprise": 2,
    "may": 2,
    "chess": 1,
    "perfect": 3,
    "need": 1,
    "careful": 1,
    "wow": 6,
    "wonder": 1,
    "only": 1,
    "both": 4,
    "either": 1,
    "smile": 1,
    "curiosity": 1,
    "interesting": 5,
    "more": 3,
    "launch": 2,
    "like": 2,
    "alex": 4,
    "agreed": 2,
    "each": 2,
    "other": 2,
    "serious": 1,
    "soon": 1,
    "sweden": 3,
    "politic": 2,
    "12": 1,
    "ok": 1,
    "store": 1,
    "most": 1,
    "hair": 1,
    "job": 1,
    "again": 1,
    "last": 1,
    "friendship": 2,
    "apartment": 1,
    "path": 1,
    "such": 1,
    "someday": 1,
    "goodbye": 1,
    "memento": 1,
    "map": 3,
    "than": 2,
    "hike": 1,
    "trail": 2,
    "blessing": 1,
    "disguise": 1,
    "way": 2,
    "rain": 1,
    "area": 2,
    "shelter": 1,
    "perhaps": 1,
    "gps": 1,
    "safe": 1,
    "dark": 1,
    "light": 1,
    "shout": 1,
    "um": 1,
    "hej": 1,
    "hiker": 1,
    "tack": 1,
    "somebody": 1,
    "maybe": 1,
    "absolutely": 1,
    "useful": 1,
    "welcome": 1,
    "finally": 1
  }
}