{
  "verbs": {
    "want": 3,
    "have": 3,
    "like": 3,
    "need": 4,
    "take": 4,
    "drink": 2,
    "eat": 1,
    "pay": 2,
    "ask": 3,
    "order": 1,
    "give": 1,
    "bring": 3,
    "go": 5,
    "look": 2,
    "crave": 1,
    "sit": 1,
    "find": 1,
    "wait": 2,
    "know": 2,
    "get": 1,
    "hope": 1,
    "let": 3,
    "do": 1,
    "come": 2,
    "enjoy": 1,
    "leave": 1,
    "thank": 1
  },
  "vocab": {
    "hello": 1,
    "goodbye": 1,
    "please": 2,
    "thank you": 0,
    "yes": 4,
    "no": 2,
    "coffee": 3,
    "tea": 1,
    "milk": 2,
    "sugar": 0,
    "water": 0,
    "cup": 1,
    "mug": 0,
    "spoon": 1,
    "napkin": 1,
    "menu": 0,
    "table": 1,
    "chair": 0,
    "caf\u00c3\u00a9": 0,
    "restaurant": 0,
    "waiter": 0,
    "waitress": 1,
    "customer": 0,
    "bill": 1,
    "money": 1,
    "cash": 0,
    "card": 0,
    "price": 0,
    "expensive": 1,
    "cheap": 1,
    "hot": 0,
    "cold": 0,
    "warm": 0,
    "sweet": 1,
    "bitter": 2,
    "delicious": 0,
    "tasty": 2,
    "small": 1,
    "medium": 0,
    "large": 1,
    "espresso": 1,
    "cappuccino": 1,
    "latte": 1,
    "americano": 1,
    "mocha": 0,
    "macchiato": 0,
    "black coffee": 0,
    "iced coffee": 0,
    "decaf": 1,
    "cream": 1,
    "soy milk": 0,
    "almond milk": 0,
    "oat milk": 0,
    "vanilla": 0,
    "caramel": 0,
    "chocolate": 0,
    "cinnamon": 1,
    "syrup": 0,
    "whipped cream": 0,
    "pastry": 1,
    "croissant": 1,
    "muffin": 1,
    "cookie": 1,
    "cake": 1,
    "sandwich": 1,
    "bagel": 2,
    "toast": 0,
    "jam": 0,
    "butter": 0,
    "cheese": 1,
    "egg": 0,
    "bacon": 0,
    "sausage": 0,
    "fruit": 2,
    "apple": 0,
    "banana": 0,
    "orange": 0,
    "juice": 0,
    "smoothie": 1,
    "straw": 0,
    "ice": 0,
    "to go": 0,
    "here": 3,
    "now": 2,
    "later": 0,
    "morning": 1,
    "afternoon": 3,
    "evening": 0,
    "today": 0,
    "tomorrow": 0,
    "order": 2,
    "special": 1,
    "favorite": 0,
    "recommendation": 1,
    "allergy": 0,
    "vegetarian": 2,
    "vegan": 2,
    "gluten-free": 0,
    "free": 2,
    "extra": 2,
    "without": 1,
    "with": 2,
    "i": 5,
    "but": 3,
    "be": 5,
    "do": 5,
    "a": 5,
    "your": 2,
    "to": 5,
    "almond": 1,
    "good": 4,
    "can": 4,
    "will": 4,
    "great": 4,
    "sam": 3,
    "you": 5,
    "early": 1,
    "the": 4,
    "thank": 2,
    "not": 1,
    "oat": 2,
    "what": 2,
    "and": 5,
    "it": 3,
    "sure": 3,
    "so": 2,
    "at": 1,
    "too": 2,
    "of": 1,
    "wait": 1,
    "we": 4,
    "food": 1,
    "time": 3,
    "about": 1,
    "queue": 1,
    "long": 1,
    "idea": 2,
    "us": 3,
    "busy": 1,
    "minute": 1,
    "20": 1,
    "caf\u00e9": 2,
    "google": 1,
    "that": 2,
    "for": 3,
    "while": 1,
    "another": 1,
    "option": 2,
    "still": 1,
    "have": 3,
    "quick": 1,
    "then": 2,
    "anything": 2,
    "all": 2,
    "maybe": 1,
    "3": 2,
    "our": 2,
    "drink": 1,
    "else": 2,
    "by": 2,
    "out": 1,
    "every": 1,
    "two": 2,
    "an": 3,
    "any": 1,
    "alex": 1,
    "soon": 1,
    "black": 2,
    "pm": 2,
    "news": 1,
    "after": 1,
    "staff": 1,
    "if": 1,
    "perfect": 1,
    "they": 2,
    "member": 1,
    "purchase": 1,
    "fantastic": 1,
    "in": 1,
    "just": 1,
    "never": 1,
    "my": 1,
    "hour": 1,
    "very": 1,
    "back": 1,
    "this": 1,
    "caf\u00e3": 1,
    "welcome": 1,
    "\u00a9": 1,
    "next": 1,
    "nice": 1
  }
}