{
  "verbs": {
    "arrive": 0,
    "ask": 14,
    "bake": 0,
    "be": 0,
    "become": 0,
    "begin": 0,
    "brush": 0,
    "buy": 11,
    "call": 1,
    "can": 0,
    "close": 0,
    "comb": 0,
    "come": 7,
    "cook": 0,
    "cost": 1,
    "dance": 7,
    "discuss": 1,
    "do": 5,
    "dream": 1,
    "drink": 8,
    "eat": 2,
    "fall": 0,
    "feel": 5,
    "finish": 1,
    "forget": 1,
    "go": 15,
    "had": 0,
    "have": 4,
    "has": 0,
    "hear": 4,
    "hope": 4,
    "hurry": 1,
    "know": 3,
    "learn": 3,
    "lie": 0,
    "like": 3,
    "listen": 1,
    "live": 0,
    "make": 4,
    "meet": 2,
    "miss": 1,
    "must": 0,
    "play": 7,
    "put": 0,
    "rain": 0,
    "read": 0,
    "recognise": 15,
    "say": 2,
    "see": 11,
    "seen": 0,
    "serve": 0,
    "shall": 0,
    "shave": 2,
    "shut": 0,
    "sing": 0,
    "sit": 1,
    "sleep": 0,
    "smoke": 0,
    "solve": 0,
    "speak": 3,
    "stand": 0,
    "stay": 0,
    "study": 1,
    "swim": 0,
    "take": 1,
    "talk": 3,
    "teach": 0,
    "think": 5,
    "travel": 1,
    "turn": 1,
    "understand": 2,
    "wake": 1,
    "want": 1,
    "wash": 1,
    "watch": 2,
    "went": 0,
    "were": 0,
    "will": 0,
    "wonder": 0,
    "work": 2,
    "write": 1,
    "afford": 1,
    "let": 18,
    "get": 4,
    "help": 4,
    "improve": 1,
    "start": 1,
    "announce": 1,
    "hurt": 1,
    "need": 2,
    "practice": 2,
    "act": 3,
    "plan": 3,
    "find": 3,
    "enjoy": 1,
    "look": 11,
    "tell": 4,
    "organize": 2,
    "surprise": 1,
    "stop": 1,
    "entertain": 1,
    "use": 1,
    "wear": 3,
    "decide": 1,
    "investigate": 1,
    "give": 2,
    "mean": 1,
    "disguise": 1,
    "sell": 1,
    "agree": 1
  },
  "vocab": {
    "about": 17,
    "after": 3,
    "all": 2,
    "already": 2,
    "although": 1,
    "always": 1,
    "am": 0,
    "and": 13,
    "angry": 9,
    "anything": 12,
    "app": 0,
    "are": 0,
    "at": 6,
    "away": 0,
    "back": 0,
    "banana": 0,
    "beautiful": 1,
    "because": 0,
    "bed": 0,
    "before": 2,
    "better": 0,
    "bicycle": 1,
    "big": 13,
    "book": 0,
    "books": 0,
    "boring": 0,
    "bread": 0,
    "breakfast": 3,
    "brilliant": 2,
    "brother": 1,
    "but": 7,
    "by": 4,
    "car": 0,
    "child": 0,
    "cigarette": 0,
    "cinema": 0,
    "city": 1,
    "clever": 2,
    "climate": 0,
    "clock": 0,
    "coffee": 6,
    "cold": 6,
    "computer": 0,
    "course": 3,
    "crown": 12,
    "cup": 2,
    "day": 7,
    "different": 2,
    "difficult": 1,
    "dining": 1,
    "dinner": 2,
    "door": 0,
    "down": 0,
    "during": 2,
    "easy": 0,
    "eight": 0,
    "English": 0,
    "entire": 5,
    "evening": 1,
    "ever": 0,
    "every": 3,
    "everybody": 0,
    "expensive": 1,
    "father": 0,
    "film": 0,
    "fine": 1,
    "first": 2,
    "fish": 0,
    "five": 0,
    "food": 4,
    "football": 0,
    "four": 0,
    "French": 0,
    "Friday": 0,
    "friend": 0,
    "from": 1,
    "funny": 14,
    "girl": 0,
    "glass": 0,
    "good": 6,
    "got": 0,
    "green": 0,
    "happy": 0,
    "hard": 2,
    "he": 2,
    "head": 1,
    "her": 2,
    "here": 3,
    "herself": 0,
    "him": 0,
    "himself": 0,
    "his": 0,
    "house": 0,
    "how": 7,
    "hungry": 2,
    "I": 0,
    "I'm": 0,
    "idea": 6,
    "if": 7,
    "important": 2,
    "in": 11,
    "is": 0,
    "it": 17,
    "it's": 0,
    "kettle": 0,
    "key": 0,
    "kitchen": 0,
    "leg": 0,
    "lesson": 4,
    "lift": 1,
    "long": 0,
    "lot": 5,
    "lunch": 2,
    "many": 1,
    "match": 2,
    "me": 0,
    "meeting": 3,
    "money": 1,
    "month": 5,
    "morning": 1,
    "mother": 0,
    "much": 2,
    "my": 4,
    "myself": 1,
    "never": 0,
    "next": 2,
    "no": 8,
    "not": 16,
    "nothing": 0,
    "now": 8,
    "o'clock": 1,
    "off": 1,
    "often": 1,
    "on": 5,
    "one": 4,
    "or": 2,
    "our": 19,
    "ourselves": 5,
    "out": 0,
    "outside": 1,
    "person": 0,
    "policeman": 0,
    "politics": 0,
    "present": 1,
    "probably": 3,
    "problem": 2,
    "programme": 2,
    "question": 0,
    "radio": 0,
    "schedule": 0,
    "school": 0,
    "she": 14,
    "shoe": 0,
    "shower": 0,
    "sibling": 0,
    "sick": 5,
    "since": 1,
    "sister": 0,
    "six": 1,
    "so": 1,
    "some": 4,
    "sorry": 0,
    "student": 0,
    "summer": 0,
    "Sweden": 0,
    "Swedish": 0,
    "table": 0,
    "tea": 13,
    "teacher": 18,
    "telephone": 0,
    "television": 1,
    "tense": 1,
    "thanks": 0,
    "theatre": 6,
    "themselves": 0,
    "then": 2,
    "there": 5,
    "they": 2,
    "this": 12,
    "three": 1,
    "throat": 0,
    "time": 2,
    "tired": 2,
    "to": 27,
    "today": 2,
    "tomorrow": 4,
    "tonight": 2,
    "tooth": 0,
    "trip": 2,
    "twelve": 1,
    "two": 0,
    "university": 1,
    "until": 1,
    "up": 1,
    "us": 18,
    "very": 1,
    "walk": 0,
    "warm": 1,
    "was": 0,
    "we": 20,
    "weather": 0,
    "week": 0,
    "well": 4,
    "what": 10,
    "when": 5,
    "where": 2,
    "which": 8,
    "while": 3,
    "who": 2,
    "why": 6,
    "wife": 0,
    "wine": 0,
    "with": 7,
    "within": 0,
    "year": 0,
    "yes": 10,
    "yesterday": 4,
    "yet": 1,
    "you": 16,
    "your": 1,
    "yourself": 0,
    "yourselves": 0,
    "french": 8,
    "have": 10,
    "would": 4,
    "new": 1,
    "hmm": 1,
    "great": 1,
    "sure": 16,
    "an": 3,
    "i": 19,
    "work": 1,
    "can": 9,
    "excited": 1,
    "a": 19,
    "too": 5,
    "together": 1,
    "the": 20,
    "be": 20,
    "sam": 16,
    "room": 1,
    "france": 1,
    "that": 21,
    "oh": 6,
    "must": 4,
    "do": 15,
    "will": 6,
    "over": 2,
    "of": 7,
    "accent": 1,
    "competition": 2,
    "language": 5,
    "shall": 15,
    "shop": 12,
    "word": 2,
    "please": 2,
    "thank": 1,
    "hour": 3,
    "7": 1,
    "for": 7,
    "okay": 8,
    "weird": 1,
    "english": 1,
    "swedish": 13,
    "strange": 4,
    "ready": 1,
    "strangely": 1,
    "something": 5,
    "least": 1,
    "unless": 1,
    "hat": 3,
    "might": 4,
    "class": 3,
    "kind": 1,
    "hello": 3,
    "worried": 1,
    "wrong": 3,
    "secret": 3,
    "into": 3,
    "towards": 2,
    "entrance": 1,
    "club": 4,
    "close": 3,
    "festival": 2,
    "thing": 1,
    "truth": 1,
    "alright": 1,
    "lately": 1,
    "just": 2,
    "people": 1,
    "owner": 1,
    "cool": 4,
    "drunk": 1,
    "should": 5,
    "could": 2,
    "favorite": 1,
    "detective": 1,
    "as": 1,
    "early": 1,
    "situation": 1,
    "right": 3,
    "envelope": 2,
    "man": 3,
    "their": 1,
    "event": 1,
    "surprise": 2,
    "may": 2,
    "chess": 1,
    "perfect": 1,
    "need": 1,
    "careful": 1,
    "wow": 1,
    "wonder": 1,
    "only": 1,
    "both": 1,
    "either": 1,
    "smile": 1,
    "curiosity": 1
  }
}