{
  "verbs": {
    "arrive": 0,
    "ask": 0,
    "bake": 0,
    "be": 0,
    "become": 0,
    "begin": 0,
    "brush": 0,
    "buy": 0,
    "call": 1,
    "can": 0,
    "close": 0,
    "comb": 0,
    "come": 0,
    "cook": 0,
    "cost": 1,
    "dance": 0,
    "discuss": 1,
    "do": 2,
    "dream": 1,
    "drink": 0,
    "eat": 2,
    "fall": 0,
    "feel": 1,
    "finish": 1,
    "forget": 1,
    "go": 2,
    "had": 0,
    "have": 2,
    "has": 0,
    "hear": 1,
    "hope": 2,
    "hurry": 1,
    "know": 1,
    "learn": 2,
    "lie": 0,
    "like": 1,
    "listen": 0,
    "live": 0,
    "make": 1,
    "meet": 0,
    "miss": 1,
    "must": 0,
    "play": 0,
    "put": 0,
    "rain": 0,
    "read": 0,
    "recognise": 1,
    "say": 0,
    "see": 3,
    "seen": 0,
    "serve": 0,
    "shall": 0,
    "shave": 0,
    "shut": 0,
    "sing": 0,
    "sit": 1,
    "sleep": 0,
    "smoke": 0,
    "solve": 0,
    "speak": 2,
    "stand": 0,
    "stay": 0,
    "study": 1,
    "swim": 0,
    "take": 1,
    "talk": 1,
    "teach": 0,
    "think": 1,
    "travel": 1,
    "turn": 0,
    "understand": 2,
    "wake": 1,
    "want": 0,
    "wash": 0,
    "watch": 0,
    "went": 0,
    "were": 0,
    "will": 0,
    "wonder": 0,
    "work": 1,
    "write": 1,
    "afford": 1,
    "let": 4,
    "get": 2,
    "help": 1,
    "improve": 1,
    "start": 1,
    "announce": 1,
    "hurt": 1,
    "need": 1,
    "practice": 1
  },
  "vocab": {
    "about": 2,
    "after": 3,
    "all": 0,
    "already": 2,
    "although": 1,
    "always": 0,
    "am": 0,
    "and": 4,
    "angry": 0,
    "anything": 0,
    "app": 0,
    "are": 0,
    "at": 2,
    "away": 0,
    "back": 0,
    "banana": 0,
    "beautiful": 1,
    "because": 0,
    "bed": 0,
    "before": 1,
    "better": 0,
    "bicycle": 1,
    "big": 0,
    "book": 0,
    "books": 0,
    "boring": 0,
    "bread": 0,
    "breakfast": 3,
    "brilliant": 2,
    "brother": 1,
    "but": 2,
    "by": 2,
    "car": 0,
    "child": 0,
    "cigarette": 0,
    "cinema": 0,
    "city": 0,
    "clever": 2,
    "climate": 0,
    "clock": 0,
    "coffee": 2,
    "cold": 0,
    "computer": 0,
    "course": 2,
    "crown": 0,
    "cup": 1,
    "day": 1,
    "different": 1,
    "difficult": 1,
    "dining": 1,
    "dinner": 2,
    "door": 0,
    "down": 0,
    "during": 1,
    "easy": 0,
    "eight": 0,
    "English": 0,
    "entire": 0,
    "evening": 1,
    "ever": 0,
    "every": 2,
    "everybody": 0,
    "expensive": 1,
    "father": 0,
    "film": 0,
    "fine": 1,
    "first": 1,
    "fish": 0,
    "five": 0,
    "food": 0,
    "football": 0,
    "four": 0,
    "French": 0,
    "Friday": 0,
    "friend": 0,
    "from": 1,
    "funny": 0,
    "girl": 0,
    "glass": 0,
    "good": 3,
    "got": 0,
    "green": 0,
    "happy": 0,
    "hard": 1,
    "he": 1,
    "head": 1,
    "her": 0,
    "here": 0,
    "herself": 0,
    "him": 0,
    "himself": 0,
    "his": 0,
    "house": 0,
    "how": 3,
    "hungry": 2,
    "I": 0,
    "I'm": 0,
    "idea": 3,
    "if": 2,
    "important": 1,
    "in": 2,
    "is": 0,
    "it": 3,
    "it's": 0,
    "kettle": 0,
    "key": 0,
    "kitchen": 0,
    "leg": 0,
    "lesson": 2,
    "lift": 1,
    "long": 0,
    "lot": 1,
    "lunch": 1,
    "many": 1,
    "match": 0,
    "me": 0,
    "meeting": 3,
    "money": 0,
    "month": 1,
    "morning": 1,
    "mother": 0,
    "much": 2,
    "my": 3,
    "myself": 0,
    "never": 0,
    "next": 2,
    "no": 3,
    "not": 4,
    "nothing": 0,
    "now": 4,
    "o'clock": 1,
    "off": 0,
    "often": 1,
    "on": 2,
    "one": 1,
    "or": 0,
    "our": 4,
    "ourselves": 0,
    "out": 0,
    "outside": 1,
    "person": 0,
    "policeman": 0,
    "politics": 0,
    "present": 0,
    "probably": 3,
    "problem": 1,
    "programme": 1,
    "question": 0,
    "radio": 0,
    "schedule": 0,
    "school": 0,
    "she": 0,
    "shoe": 0,
    "shower": 0,
    "sibling": 0,
    "sick": 1,
    "since": 1,
    "sister": 0,
    "six": 1,
    "so": 0,
    "some": 0,
    "sorry": 0,
    "student": 0,
    "summer": 0,
    "Sweden": 0,
    "Swedish": 0,
    "table": 0,
    "tea": 1,
    "teacher": 3,
    "telephone": 0,
    "television": 0,
    "tense": 1,
    "thanks": 0,
    "theatre": 0,
    "themselves": 0,
    "then": 1,
    "there": 1,
    "they": 0,
    "this": 3,
    "three": 1,
    "throat": 0,
    "time": 2,
    "tired": 2,
    "to": 4,
    "today": 0,
    "tomorrow": 3,
    "tonight": 1,
    "tooth": 0,
    "trip": 0,
    "twelve": 1,
    "two": 0,
    "university": 1,
    "until": 1,
    "up": 1,
    "us": 4,
    "very": 1,
    "walk": 0,
    "warm": 0,
    "was": 0,
    "we": 5,
    "weather": 0,
    "week": 0,
    "well": 4,
    "what": 4,
    "when": 3,
    "where": 1,
    "which": 1,
    "while": 3,
    "who": 0,
    "why": 1,
    "wife": 0,
    "wine": 0,
    "with": 1,
    "within": 0,
    "year": 0,
    "yes": 3,
    "yesterday": 1,
    "yet": 1,
    "you": 4,
    "your": 1,
    "yourself": 0,
    "yourselves": 0,
    "french": 8,
    "have": 4,
    "would": 2,
    "new": 1,
    "hmm": 1,
    "great": 1,
    "sure": 1,
    "an": 1,
    "i": 5,
    "work": 1,
    "can": 3,
    "excited": 1,
    "a": 5,
    "too": 3,
    "together": 1,
    "the": 5,
    "be": 5,
    "sam": 4,
    "room": 1,
    "france": 1,
    "that": 4,
    "oh": 1,
    "must": 1,
    "do": 2,
    "will": 3,
    "over": 1,
    "of": 2,
    "accent": 1,
    "competition": 2,
    "language": 1,
    "shall": 1,
    "shop": 1,
    "word": 1,
    "please": 1,
    "thank": 1,
    "hour": 1,
    "7": 1,
    "for": 1
  }
}